{
    "chapter": "מלכים א' פרק י״ד",
    "synopsis": "אבייה בן ירבעם חלה ומת ביום שובה של אמו משילה, לאחר שנבואת אחיה הנביא קבעה כי רק הוא מבית ירבעם יזכה לקבורה מכובדת. אחיה ניבא חורבן מוחלט לבית ירבעם בשל חטאיו ועבודת אלילים, ועקירה לישראל. ירבעם מלך 22 שנה ונדב בנו ירש אותו. רחבעם מלך ביהודה 17 שנה. גם יהודה עשתה הרע, בנתה במות, מצבות, אשרים והיו בה קדשים. בשנה החמישית למלכותו, שישק מלך מצרים עלה על ירושלים, בזז את אוצרות בית ה' והארמון ואת מגני הזהב של שלמה, ורחבעם החליפם במגני נחושת. מלחמה התקיימה תדיר בין ירבעם לרחבעם. רחבעם נפטר ונקבר בעיר דוד, ובנו אביים מלך תחתיו.",
    "characters": [
        {
            "name": "אבייה בן ירבעם",
            "description": "בנו החולה של ירבעם. הוא היחיד מבית ירבעם שמת באופן טבעי וזכה לקבורה בשל 'דבר טוב' שנמצא בו."
        },
        {
            "name": "ירבעם",
            "description": "מלך ישראל. שלח את אשתו המחופשת אל אחיה הנביא לשאול על בנו, וקיבל נבואת חורבן על ביתו בשל חטאיו."
        },
        {
            "name": "אשת ירבעם",
            "description": "אמו של אבייה. נשלחה על ידי ירבעם לשילה מחופשת, וקיבלה את נבואת אחיה על חורבן ביתם ומות בנה."
        },
        {
            "name": "אחיה הנביא",
            "description": "נביא ה' משילה, זקן ועיוור, שזיהה את אשת ירבעם וניבא את נבואת החורבן על בית ירבעם ואת מות אבייה."
        },
        {
            "name": "דוד",
            "description": "נזכר כעבד ה' שהלך אחריו בכל לבבו, בניגוד לירבעם."
        },
        {
            "name": "נדב",
            "description": "בנו של ירבעם, יורשו על כסא מלכות ישראל."
        },
        {
            "name": "רחבעם",
            "description": "מלך יהודה, בנו של שלמה. מלך 17 שנה בירושלים."
        },
        {
            "name": "נעמה העמונית",
            "description": "אם רחבעם."
        },
        {
            "name": "שישק",
            "description": "מלך מצרים, שעלה על ירושלים בזמן רחבעם ובזז את אוצרות המקדש והארמון."
        },
        {
            "name": "אביים",
            "description": "בנו של רחבעם, יורשו על כסא מלכות יהודה."
        },
        {
            "name": "שלמה",
            "description": "מוזכר כאביו של רחבעם, ויוצר מגני הזהב שנבזזו על ידי שישק."
        }
    ],
    "places": [
        {
            "name": "שילה",
            "description": "עיר מגוריו של אחיה הנביא, לשם הלכה אשת ירבעם."
        },
        {
            "name": "תרצה",
            "description": "עיר הבירה של ממלכת ישראל (באותה תקופה), אליה שבה אשת ירבעם ושם מת בנה אבייה."
        },
        {
            "name": "ישראל",
            "description": "ממלכת הצפון, שבית מלכותה זכה לנבואת חורבן ועקירה."
        },
        {
            "name": "יהודה",
            "description": "ממלכת הדרום, ששלטה בירושלים וגם עשתה הרע בעיני ה'."
        },
        {
            "name": "ירושלים",
            "description": "בירת ממלכת יהודה, העיר שנבחרה על ידי ה', ונבזזה על ידי שישק מלך מצרים."
        },
        {
            "name": "עיר דוד",
            "description": "מקום קבורתו של רחבעם."
        },
        {
            "name": "מצרים",
            "description": "ממלכתו של שישק המלך שפלש ליהודה."
        },
        {
            "name": "הנהר",
            "description": "גבול גאוגרפי המוזכר בהקשר לעונש עקירת ישראל מעבר לו (ככל הנראה נהר פרת)."
        }
    ]
}