{
    "chapter": "מלכים א פרק ב",
    "synopsis": "דוד המלך, על ערש דווי, מצווה על שלמה בנו ללכת בדרכי ה' ומנחה אותו כיצד לנהל את ממלכתו. הוא מורה להעניש את יואב בן צרויה ושמעי בן גרא על מעשיהם בעבר, ולגמול חסד לבני ברזילי הגלעדי. לאחר מות דוד וקבורתו בעיר דוד, אדוניהו מבקש מבת שבע את אבישג השונמית לאישה. שלמה רואה בכך ניסיון לתפוס את המלוכה ומצווה על בניהו בן יהוידע להורגו. שלמה מדיח את אביתר הכהן מכהונתו ושולח לענתות, וממנה את צדוק. יואב, השומע, בורח לאוהל ה' אך נהרג שם בפקודת שלמה. לבסוף, שלמה מצווה על שמעי להישאר בירושלים. כששמעי מפר את הצו ויוצא לגת, הוא נהרג על ידי בניהו. הממלכה מתבססת ביד שלמה.",
    "characters": [
        {
            "name": "דוד",
            "description": "המלך היוצא, על ערש דווי, המצווה את שלמה בנו בצוואתו האחרונה לפני מותו וקבורתו בעיר דוד."
        },
        {
            "name": "שלמה",
            "description": "המלך הנכנס, מקבל את צוואת דוד אביו ומבסס את שלטונו באמצעות הוצאתם להורג של יריביו: אדוניהו, יואב ושמעי, והדחת אביתר הכהן."
        },
        {
            "name": "יואב בן צרויה",
            "description": "שר הצבא של דוד. מודח מתפקידו ונהרג בפקודת שלמה על מעשי רצח קודמים (אבנר ועמשא) ותמיכתו באדוניהו."
        },
        {
            "name": "אבנר בן נר",
            "description": "שר צבא ישראל שנהרג על ידי יואב. מותו מוזכר על ידי שלמה כעילה להוציא את יואב להורג."
        },
        {
            "name": "עמשא בן יתר",
            "description": "שר צבא יהודה שנהרג על ידי יואב. מותו מוזכר על ידי שלמה כעילה להוציא את יואב להורג."
        },
        {
            "name": "ברזילי הגלעדי",
            "description": "אביהם של בני ברזילי הגלעדי, סייע לדוד בבריחתו מפני אבשלום, ודוד מצווה על שלמה לגמול חסד לבניו."
        },
        {
            "name": "בני ברזילי הגלעדי",
            "description": "משפחה שדוד מצווה על שלמה לגמול לה חסד, כי אביהם סייע לדוד בברחו מפני אבשלום."
        },
        {
            "name": "אבשלום",
            "description": "בנו של דוד, אחיו של שלמה, נמלט מפניו דוד בעבר. מוזכר כרקע לעזרה שקיבל דוד מברזילי."
        },
        {
            "name": "שמעי בן גרא",
            "description": "איש מבנימין שקילל את דוד. נכבל בשבועה לשלמה לא לצאת מירושלים ונהרג כשמפר אותה על ידי יציאה לגת."
        },
        {
            "name": "אדוניהו בן חגית",
            "description": "בנו של דוד, ניסה למלוך קודם שלמה. מבקש את אבישג לאישה, מה שנתפס כניסיון מרידה ומוביל להריגתו בפקודת שלמה."
        },
        {
            "name": "בת שבע",
            "description": "אמו של שלמה. משמשת כמתווכת בין אדוניהו לשלמה בעניין בקשתו לאבישג."
        },
        {
            "name": "אבישג השונמית",
            "description": "האשה ששירתה את דוד בזיקנתו. אדוניהו מבקש אותה לאישה, מה שמוביל להוצאתו להורג על ידי שלמה."
        },
        {
            "name": "אביתר הכהן",
            "description": "כהן שתמך באדוניהו. מודח על ידי שלמה מכהונתו ונשלח לענתות, ובכך מתקיימת נבואת ה' על בית עלי."
        },
        {
            "name": "בניהו בן יהוידע",
            "description": "מפקד על הכרתי והפלתי, שליחו של שלמה להוציא להורג את אדוניהו, יואב ושמעי. מתמנה לשר הצבא במקום יואב."
        },
        {
            "name": "צדוק הכהן",
            "description": "הכהן הנאמן לשלמה. מתמנה לכהן הגדול במקום אביתר."
        },
        {
            "name": "עבדי שמעי",
            "description": "שני עבדים שברחו משמעי אל גת, ובעקבות חיפושיו אחריהם שמעי מפר את שבועתו לשלמה, מה שמוביל למותו."
        },
        {
            "name": "אכיש מלך גת",
            "description": "מלך גת, אליו בורחים עבדיו של שמעי, ושמעי הולך אליו להשיבם."
        }
    ],
    "places": [
        {
            "name": "עיר דוד",
            "description": "מקום קבורתו של דוד המלך."
        },
        {
            "name": "חברון",
            "description": "אחת מבירות הממלכה, בה מלך דוד שבע שנים."
        },
        {
            "name": "ירושלים",
            "description": "בירת הממלכה, עיר בה מלך דוד שלשים ושלוש שנים, ובה מוקמת ממלכתו של שלמה. המקום ששמעי מצווה לחיות בו."
        },
        {
            "name": "ענתות",
            "description": "מקום מולדתו ועיר מוצאו של אביתר, אליו שלמה מגלה אותו ומדיח אותו מכהונתו."
        },
        {
            "name": "שילה",
            "description": "מוזכרת בהקשר לנבואת ה' על בית עלי שהתקיימה בהדחת אביתר הכהן."
        },
        {
            "name": "אוהל ה'",
            "description": "המקום אליו בורח יואב ומבקש מקלט בקרנות המזבח, שם הוא נהרג בפקודת שלמה."
        },
        {
            "name": "המדבר",
            "description": "מקום בו נקבר יואב בביתו."
        },
        {
            "name": "נחל קדרון",
            "description": "הגבול שאותו נאסר על שמעי לחצות ביציאתו מירושלים, על מנת שלא יומת."
        },
        {
            "name": "גת",
            "description": "העיר הפלישתית אליה בורחים עבדי שמעי, והמקום אליו יוצא שמעי מירושלים ומביא בכך למותו."
        }
    ]
}