{
    "chapter": "מלכים א פרק יא",
    "synopsis": "שלמה המלך חטא בעיני ה' בלקחו נשים נוכריות רבות שהטו את ליבו לעבודת אלילים כמו עַשְׁתֹּ֫רֶת, מִלְכֹּם וכְמוֹשׁ, ובנה להם במות. בתגובה, ה' התאנף והודיע כי יקרע את הממלכה מיד בנו לאחר מותו של שלמה, אך ישאיר שבט אחד למען דוד וירושלים. ה' הקים לשלמה אויבים: הֲדַד הָאֲדֹמִי וּרְזוֹן בֶּן־אֶלְיָדָע. יָרׇבְעָם בֶּן־נְבָט, עבדו של שלמה, התנבא על ידי אֲחִיָּה הַשִּׁילֹנִי שיקבל עשרה שבטים ממלכת ישראל, בעוד שבט אחד יישאר לבית דוד. שלמה ביקש להרוג את יָרׇבְעָם שברח למצרים. שלמה מלך ארבעים שנה, מת ונקבר בעיר דוד, ורְחַבְעָם בנו מלך במקומו.",
    "characters": [
        {
            "name": "שלמה המלך",
            "description": "מלך ישראל, בנו של דוד. חטא בעיני ה' כאשר אהב נשים נוכריות רבות והן הטו את ליבו לעבודת אלילים."
        },
        {
            "name": "דוד",
            "description": "אביו של שלמה. בזכות ברית ה' עמו, העונש על חטאי שלמה נדחה ולא בוצע במלואו בימיו."
        },
        {
            "name": "יהוה",
            "description": "אלוהי ישראל, שהתגלה לשלמה פעמיים, התאנף עליו והקים לו שָׂטָנִים על חטאיו."
        },
        {
            "name": "הֲדַד הָאֲדֹמִי",
            "description": "צאצא למשפחת המלוכה האדומית, הוקם על ידי ה' כשוֹטן לשלמה. ברח למצרים בצעירותו."
        },
        {
            "name": "יוֹאָב שַׂר הַצָּבָא",
            "description": "שר צבאו של דוד, שאחראי להכריתת כל זכר באדום, מה שגרם לבריחתו של הדד."
        },
        {
            "name": "פַרְעֹה מֶלֶךְ־מִצְרַיִם",
            "description": "מלך מצרים שקיבל את הדד האדומי, דאג לצרכיו ונתן לו את אחות אשתו לאישה."
        },
        {
            "name": "תַּחְפְּנֵיס הַגְּבִירָה",
            "description": "אשת פרעה. אחותה ניתנה להדד לאישה."
        },
        {
            "name": "גְּנֻבַת",
            "description": "בנו של הדד האדומי ואחות תחפניס. גדל בבית פרעה בין בני פרעה."
        },
        {
            "name": "רְזוֹן בֶּן־אֶלְיָדָע",
            "description": "אדם שברח מהדדעזר מלך צובה. הוקם על ידי ה' כשוֹטן נוסף לשלמה ומלך על אֲרָם."
        },
        {
            "name": "הֲדַדְעֶזֶר מֶלֶךְ־צוֹבָה",
            "description": "אדוניו לשעבר של רזון בן אלידע, שממנו ברח רזון."
        },
        {
            "name": "יָרׇבְעָם בֶּן־נְבָט",
            "description": "אפרתי מהצרדה, עבד לשלמה, שהרים יד במלך וניבא לו אֲחִיָּה הַשִּׁילֹנִֽי שימלוך על עשרה שבטים. ברח לשישק מלך מצרים."
        },
        {
            "name": "צְרוּעָה",
            "description": "אמו של ירבעם בן נבט, שהייתה אישה אלמנה."
        },
        {
            "name": "אֲחִיָּה הַשִּׁילֹנִֽי",
            "description": "נביא שנפגש עם ירבעם בדרך, קרע את שלמתו לשתים עשרה קרעים וניבא לו על חלוקת הממלכה."
        },
        {
            "name": "שִׁישַׁק מֶלֶךְ־מִצְרַיִם",
            "description": "מלך מצרים אליו ברח ירבעם מפני שלמה."
        },
        {
            "name": "רְחַבְעָם",
            "description": "בנו של שלמה, שמלך תחתיו לאחר מות שלמה."
        }
    ],
    "places": [
        {
            "name": "אֱדוֹם",
            "description": "ארץ מוצאו של הדד האדומי. דוד ויוֹאָב הכריתו בה כל זכר."
        },
        {
            "name": "מִצְרַיִם",
            "description": "ארץ מקלט להדד האדומי ולירבעם בן נבט מפני שלמה."
        },
        {
            "name": "מִדְיָן",
            "description": "מקום שממנו קמו הדד ואנשיו במסע למצרים."
        },
        {
            "name": "פָּארָן",
            "description": "מקום שאליו הגיעו הדד ואנשיו ממידיין, לפני שהמשיכו למצרים."
        },
        {
            "name": "דַּמֶּשֶׂק",
            "description": "עיר הבירה של ארם, שנכבשה על ידי רזון בן אלידע ומקום ממלכתו."
        },
        {
            "name": "צוֹבָה",
            "description": "ממלכה שמלכה על ידה הדדעזר, אדוניו לשעבר של רזון."
        },
        {
            "name": "יְרוּשָׁלַ͏ִם",
            "description": "בירת ממלכת שלמה, העיר אשר בחר ה' לשים את שמו שם, ומקום קבורתו של שלמה."
        },
        {
            "name": "הָהָר אֲשֶׁר עַל־פְּנֵי יְרוּשָׁלַ͏ִם",
            "description": "המקום בו בנה שלמה במות לעבודת אלילים שונים."
        },
        {
            "name": "הַמִּלּוֹא",
            "description": "מבנה או מתחם בירושלים ששלמה בנה או תיקן, חלק מפרויקטי הבנייה שהובילו למרד ירבעם."
        },
        {
            "name": "עִיר דָּוִד",
            "description": "מקום קבורתו של שלמה אביו."
        },
        {
            "name": "הַצְּרֵדָה",
            "description": "עיר מוצאו של ירבעם בן נבט, השייכת לנחלת שבט אפרים."
        },
        {
            "name": "שִׁילוֹ",
            "description": "מקום מוצאו של אֲחִיָּה הַשִּׁילֹנִֽי, הנביא שניבא לירבעם."
        }
    ]
}