{
    "chapter": "מלכים א פרק טז",
    "synopsis": "נבואת יהוא בן חנני מבשרת חורבן לבית בעשא בדומה לבית ירבעם. בעשא מת, ואלה בנו מולך שנתיים. זמרי, שר רכבו, קושר והורג את אלה, משמיד את כל בית בעשא ומולך שבעה ימים. העם, החונה בגבתון, ממליך את עמרי שר הצבא. עמרי צר על תרצה, וזמרי שורף את עצמו בארמון. העם נחלק בין עמרי לתבני, ועמרי גובר ומולך שתים עשרה שנה. עמרי בונה את שומרון וממשיך בחטאות ירבעם. אחריו מולך אחאב, חוטא אף יותר, לוקח את איזבל לאישה, עובד לבעל ולאשרה ובונה להם מזבח ומקדש בשומרון. חיאל בית האלי בונה את יריחו ומשלם בחיי בניו.",
    "characters": [
        {
            "name": "יהוא בן חנני",
            "description": "נביא ה' שנשלח לבשר חורבן על בית בעשא ועל חטאותיו."
        },
        {
            "name": "בעשא",
            "description": "מלך ישראל, מת ונקבר בתרצה. ביתו נכרת על ידי זמרי בגלל חטאותיו ועבודת האלילים."
        },
        {
            "name": "ירבעם בן נבט",
            "description": "המלך הראשון של ממלכת ישראל, מודל לשלילה וחטאותיו מוזכרים כדוגמה רעה למלכים הבאים."
        },
        {
            "name": "אלה",
            "description": "בנו של בעשא, מלך ישראל שנתיים. נרצח על ידי עבדו זמרי."
        },
        {
            "name": "זמרי",
            "description": "שר מחצית הרכב של אלה. קשר נגד אלה והרגו, השמיד את כל בית בעשא. מלך שבעה ימים והתאבד בשריפת ארמון המלך בתרצה."
        },
        {
            "name": "ארצא",
            "description": "שליט הבית בתרצה, בביתו אלה שתה והשתכר לפני הירצחו."
        },
        {
            "name": "אסא",
            "description": "מלך יהודה, תקופת מלכותו משמשת לתיארוך אירועים בממלכת ישראל."
        },
        {
            "name": "עמרי",
            "description": "שר הצבא, הומלך על ידי העם כנגד זמרי. מלך שתים עשרה שנה, הקים את שומרון כבירה חדשה, חטא ועשה הרע מכל קודמיו."
        },
        {
            "name": "תבני בן גינת",
            "description": "אחד משני המנהיגים שהעם נחלק אחריהם במאבק על המלוכה נגד עמרי. הובס ומת."
        },
        {
            "name": "שמר",
            "description": "הבעלים של הר שומרון, ממנו קנה עמרי את המקום כדי לבנות עליו את העיר שומרון."
        },
        {
            "name": "אחאב",
            "description": "בנו של עמרי ויורשו למלוכה. מלך עשרים ושתיים שנה, עשה הרע מכל מלכי ישראל שלפניו, התחתן עם איזבל ועבד את הבעל והאשרה."
        },
        {
            "name": "איזבל",
            "description": "בת אתבעל מלך צידונים, אשת אחאב. דמות משמעותית בהפצת עבודת הבעל בישראל."
        },
        {
            "name": "אתבעל",
            "description": "מלך צידונים ואביה של איזבל."
        },
        {
            "name": "חיאל בית האלי",
            "description": "איש מבית אל שבנה מחדש את יריחו, ושילם על כך במות שני בניו, אבירם ושגוב."
        },
        {
            "name": "אבירם",
            "description": "בנו הבכור של חיאל, מת בעת ייסוד יריחו."
        },
        {
            "name": "שגוב",
            "description": "בנו הצעיר של חיאל, מת בעת הצבת דלתות יריחו."
        },
        {
            "name": "יהושע בן נון",
            "description": "מנהיג עם ישראל לאחר משה. מוזכר כאחד שקילל את בונה יריחו."
        }
    ],
    "places": [
        {
            "name": "תרצה",
            "description": "בירת ממלכת ישראל בתקופת בעשא, אלה, זמרי ותחילת מלכות עמרי."
        },
        {
            "name": "גבתון",
            "description": "עיר פלישתית שהעם הישראלי צר עליה כשעמרי הומלך."
        },
        {
            "name": "שומרון",
            "description": "עיר הבירה החדשה של ממלכת ישראל, נבנתה על ידי עמרי על הר שומרון שקנה משמר."
        },
        {
            "name": "יריחו",
            "description": "עיר מקראית שנבנתה מחדש על ידי חיאל מבית אל, תוך מילוי קללתו של יהושע."
        },
        {
            "name": "בית אל",
            "description": "עירו של חיאל, בונה יריחו."
        },
        {
            "name": "צידונים",
            "description": "ממלכה פיניקית שמלכה אתבעל, אביה של איזבל."
        }
    ]
}