{
    "chapter": "מלכים א פרק כ״א",
    "synopsis": "אחאב המלך חומד את כרם נבות היזרעאלי הסמוך לארמונו ומציע לו כרם חלופי או כסף, אך נבות מסרב למכור את נחלת אבותיו. אחאב זועף, ואשתו איזבל מבטיחה להשיג לו את הכרם. היא שולחת איגרות בשם אחאב לזקני העיר ולחוריה, בהן היא מצווה לערוך צום, להושיב את נבות בראש העם ולהעמיד שני עדי שקר שיעידו כי קילל אלוהים ומלך. נבות נסקל למוות מחוץ לעיר. איזבל מודיעה לאחאב לגשת לרשת את הכרם. אליהו הנביא מצווה על ידי ה' לפגוש את אחאב בכרם נבות ולהוכיחו על הרצח והירושה. אליהו מודיע על עונש נורא שיבוא על בית אחאב ועל איזבל. אחאב קורע את בגדיו ומתענה, ובתגובה ה' מחליט לדחות את העונש לימי בנו.",
    "characters": [
        {
            "name": "נבות היזרעאלי",
            "description": "בעל כרם ביזרעאל הסמוך לארמון אחאב. מסרב למכור את נחלת אבותיו למלך. נרצח במרמה על ידי איזבל."
        },
        {
            "name": "אחאב",
            "description": "מלך ישראל, חומד את כרם נבות. מוכיח על ידי אליהו הנביא על רצח נבות. מתחנן בפני ה' והעונש על ביתו נדחה."
        },
        {
            "name": "איזבל",
            "description": "אשת אחאב המלכה. מתכננת ומבצעת את רצח נבות במרמה. נשפטים עליה כלבים שיאכלו אותה."
        },
        {
            "name": "אליהו התשבי",
            "description": "נביא ה', נשלח להוכיח את אחאב על רצח נבות ולבשר לו ולאיזבל על העונש שיבוא עליהם ועל ביתם."
        },
        {
            "name": "הזקנים והחורים",
            "description": "אנשי העיר של נבות, אשר הוציאו לפועל את מזימתה של איזבל וסקלו את נבות למוות."
        },
        {
            "name": "בני בליעל",
            "description": "שני אנשים שהעידו עדות שקר נגד נבות, וגרמו לסקילתו."
        },
        {
            "name": "ירבעם בן נבט",
            "description": "מלך ישראל הראשון. בית אחאב מושווה לביתו בעונש כרת."
        },
        {
            "name": "בעשא בן אחיה",
            "description": "מלך ישראל השני. בית אחאב מושווה לביתו בעונש כרת."
        }
    ],
    "places": [
        {
            "name": "יזרעאל",
            "description": "עיר בה גר נבות ובה היה כרמו, וגם המקום בו היה היכל אחאב. שם התרחש רצח נבות ונקבר."
        },
        {
            "name": "שומרון",
            "description": "עיר הבירה של ממלכת ישראל, משכנו של אחאב המלך."
        },
        {
            "name": "חיל יזרעאל",
            "description": "מקום מחוץ לעיר יזרעאל, שם נבא אליהו שכלבים יאכלו את איזבל."
        }
    ]
}