{
    "chapter": "מלכים א פרק ה",
    "synopsis": "שלמה מולך על ממלכה רחבה ונהנה משלום ושפע. חכמתו יוצאת הדופן מתוארת בפירוט, והוא מדבר משלים, שירים ועל הטבע. מלכים רבים מגיעים לשמוע את חכמתו. חירם מלך צור שולח לו שליחים, ושלמה מבקש ממנו עצי ארז וברוש לבניין בית המקדש, כי דוד אביו לא יכל לבנות עקב מלחמות. חירם מסכים בשמחה, ושולח את העצים לים בתמורה למזון. שלמה מטיל מס עובד על ישראל, ורבבות עובדים בלבנון ובמחצבות. בוני שלמה, חירם והגבלים מכינים אבנים יקרות ועצים לבניין הבית.",
    "characters": [
        {
            "name": "שלמה",
            "description": "מלך ישראל, בנו של דוד. חכמתו ועושרו מתוארים בהרחבה, והוא מתחיל בהכנות לבניית בית המקדש."
        },
        {
            "name": "דוד",
            "description": "אבי שלמה. מוזכר כמי שלא יכול היה לבנות את המקדש עקב מלחמות."
        },
        {
            "name": "איתן האזרחי",
            "description": "אחד החכמים הנודעים שחכמת שלמה עולה עליהם."
        },
        {
            "name": "הימן",
            "description": "אחד החכמים הנודעים שחכמת שלמה עולה עליהם, מבני מחול."
        },
        {
            "name": "כלכל",
            "description": "אחד החכמים הנודעים שחכמת שלמה עולה עליהם, מבני מחול."
        },
        {
            "name": "דרדע",
            "description": "אחד החכמים הנודעים שחכמת שלמה עולה עליהם, מבני מחול."
        },
        {
            "name": "חירם מלך צור",
            "description": "מלך צור, ידיד דוד ושלמה. כורת ברית עם שלמה ומספק לו עצי ארז וברוש לבניית המקדש בתמורה למזון."
        },
        {
            "name": "אדונירם",
            "description": "הממונה על המס (עבודת הכפייה) בימי שלמה, שפיקח על העובדים בלבנון."
        },
        {
            "name": "הגבלים",
            "description": "תושבי גבל, מומחים בסיתות אבנים, אשר סייעו לבוני שלמה וחירם בהכנת אבני הבניין."
        }
    ],
    "places": [
        {
            "name": "הנהר (נהר פרת)",
            "description": "הגבול הצפון-מזרחי של ממלכת שלמה, עליו שלט המלך."
        },
        {
            "name": "ארץ פלשתים",
            "description": "אזור בדרום-מערב של ממלכת שלמה, ממלכתו השתרעה עליו."
        },
        {
            "name": "גבול מצרים",
            "description": "הגבול הדרומי של ממלכת שלמה."
        },
        {
            "name": "תפסח",
            "description": "עיר המהווה גבול בנחלתו של שלמה 'בעבר הנהר'."
        },
        {
            "name": "עזה",
            "description": "עיר חשובה המהווה גבול בנחלתו של שלמה 'בעבר הנהר'."
        },
        {
            "name": "יהודה",
            "description": "אזור בתוך ממלכת שלמה."
        },
        {
            "name": "ישראל",
            "description": "ממלכת שלמה כולה."
        },
        {
            "name": "דן",
            "description": "העיר הצפונית ביותר בממלכת ישראל, המציינת את קצה גבול השלום והביטחון."
        },
        {
            "name": "באר שבע",
            "description": "העיר הדרומית ביותר בממלכת ישראל, המציינת את קצה גבול השלום והביטחון."
        },
        {
            "name": "לבנון",
            "description": "אזור עשיר בעצי ארז וברוש, ממנו כרתו עבדי שלמה את העצים לבניית המקדש."
        },
        {
            "name": "צור",
            "description": "עיר פיניקית שמלכה חירם, שכרת ברית עם שלמה וסיפק לו חומרי בנייה."
        },
        {
            "name": "הים",
            "description": "הים התיכון, דרכו שולח חירם את העצים על גבי דוברות."
        },
        {
            "name": "בית המקדש",
            "description": "המבנה הקדוש ששלמה מתכנן ומתחיל בהכנות לבנייתו בירושלים."
        }
    ]
}