{
    "chapter": "מלכים א פרק ט",
    "synopsis": "הפרק נפתח בהתגלות ה' השנייה לשלמה, לאחר שבנה את בית המקדש ואת ביתו. ה' מאשר את הקדשת הבית אך מזהיר את שלמה ואת עם ישראל מפני עבודה זרה, וקובע שאם יסטו, המקדש ייהרס וישראל יהפך למשל. לאחר עשרים שנות בנייה, שלמה נותן לחירם מלך צור עשרים ערים בגליל תמורת חומרי הבנייה, אך חירם אינו מרוצה מהן וקורא להן \"ארץ כבול\". שלמה מגייס מס עובד מהכנענים הנותרים לבניית ירושלים, חצור, מגידו, גזר וערים נוספות. פרעה מלך מצרים כבש בעבר את גזר ונתן אותה כנדוניה לבתו, אשת שלמה. שלמה בנה ציים בעציון גבר ויחד עם עבדי חירם הפליגו לאופיר והביאו משם 420 כיכר זהב.",
    "characters": [
        {
            "name": "יהוה",
            "description": "אלוהים, מתגלה לשלמה בפעם השנייה ומציב תנאים לברית ומזהיר מעונש אם יופר."
        },
        {
            "name": "שלמה המלך",
            "description": "מלך ישראל, בונה את בית המקדש וארמונו, מקבל אזהרות מאלוהים, סוחר עם חירם מלך צור, בונה ערים, מגייס מס עובד, ומקים צי ספינות למסעות זהב."
        },
        {
            "name": "דוד",
            "description": "אביו של שלמה, מוזכר כדוגמה למלך שהלך בתם לב וביושר לפני ה'."
        },
        {
            "name": "חירם מלך צור",
            "description": "מלך צור, ברית עם שלמה, מספק עצים וזהב לבנייה. מקבל עשרים ערים בגליל אך אינו מרוצה מהן. שולח מלחים מנוסים לסייע לצי שלמה."
        },
        {
            "name": "פרעה מלך מצרים",
            "description": "מלך מצרים, כבש את העיר גזר ונתן אותה כנדוניה לבתו, אשת שלמה."
        },
        {
            "name": "בת פרעה",
            "description": "אשת שלמה, עברה להתגורר מביתה בעיר דוד אל ביתה החדש שבנה לה שלמה."
        },
        {
            "name": "האמורי",
            "description": "אחד מהעמים הכנענים הנותרים בארץ, אשר הועלה למס עובד על ידי שלמה."
        },
        {
            "name": "החיתי",
            "description": "אחד מהעמים הכנענים הנותרים בארץ, אשר הועלה למס עובד על ידי שלמה."
        },
        {
            "name": "הפריזי",
            "description": "אחד מהעמים הכנענים הנותרים בארץ, אשר הועלה למס עובד על ידי שלמה."
        },
        {
            "name": "החיווי",
            "description": "אחד מהעמים הכנענים הנותרים בארץ, אשר הועלה למס עובד על ידי שלמה."
        },
        {
            "name": "היבוסי",
            "description": "אחד מהעמים הכנענים הנותרים בארץ, אשר הועלה למס עובד על ידי שלמה."
        },
        {
            "name": "בני ישראל",
            "description": "שימשו כחיילים, עבדים, שרים ושלישים בצבא ובממשל של שלמה, ולא הועלו למס עובד."
        },
        {
            "name": "שרי הנצבים",
            "description": "550 פקידים הממונים על המלאכה והעובדים אצל שלמה."
        },
        {
            "name": "עבדי חירם",
            "description": "מלחים מצור, יורדי ים מנוסים, שהפליגו עם עבדי שלמה לאופיר."
        },
        {
            "name": "עבדי שלמה",
            "description": "מלחים שהפליגו עם עבדי חירם לאופיר."
        }
    ],
    "places": [
        {
            "name": "בית יהוה (בית המקדש)",
            "description": "מבנה קודש מרכזי בירושלים שנבנה על ידי שלמה, ה' מקדש אותו אך מזהיר מפני הרס עתידי אם יופר הברית."
        },
        {
            "name": "בית המלך",
            "description": "ארמונו של שלמה בירושלים, בנייתו הושלמה יחד עם המקדש."
        },
        {
            "name": "גבעון",
            "description": "מקום בו נגלה ה' לשלמה בפעם הראשונה, מוזכר בהשוואה להתגלות השנייה."
        },
        {
            "name": "ארץ הגליל",
            "description": "אזור בצפון הארץ בו נתן שלמה לחירם עשרים ערים."
        },
        {
            "name": "ארץ כבול",
            "description": "השם שנתן חירם לעשרים הערים שקיבל משלמה בגליל, מביע חוסר שביעות רצון מהן."
        },
        {
            "name": "ירושלים",
            "description": "בירת ממלכת שלמה, בה נבנו בית המקדש, ארמון המלך, חומותיה והמילוא."
        },
        {
            "name": "המילוא",
            "description": "אזור מבוצר בירושלים ששוקם ונבנה על ידי שלמה."
        },
        {
            "name": "חצור",
            "description": "אחת מערי הביצור והמסכנות החשובות שבנה שלמה."
        },
        {
            "name": "מגידו",
            "description": "אחת מערי הביצור והרכב החשובות שבנה שלמה."
        },
        {
            "name": "גזר",
            "description": "עיר כנענית שנכבשה על ידי פרעה, ניתנה לבתו כנדוניה ונבנתה מחדש על ידי שלמה כעיר ביצור חשובה."
        },
        {
            "name": "בית חורון תחתון",
            "description": "עיר ביצור נוספת שבנה שלמה."
        },
        {
            "name": "בעלת",
            "description": "אחת הערים שבנה שלמה."
        },
        {
            "name": "תדמור / תמר",
            "description": "עיר במדבר שבנה שלמה."
        },
        {
            "name": "הלבנון",
            "description": "אזור שסיפק עצים לבניית המקדש והארמון, ובו בנה שלמה מבנים שונים."
        },
        {
            "name": "עיר דוד",
            "description": "החלק העתיק של ירושלים, ממנו עברה בת פרעה לביתה החדש."
        },
        {
            "name": "עציון גבר",
            "description": "נמל ששלמה בנה על שפת ים סוף לצורך מסעות מסחריים."
        },
        {
            "name": "אילות",
            "description": "סמוכה לעציון גבר על שפת ים סוף בארץ אדום."
        },
        {
            "name": "ים סוף",
            "description": "הים שעליו ממוקמים הנמלים של עציון גבר ואילות."
        },
        {
            "name": "ארץ אדום",
            "description": "הארץ שבה נמצאים עציון גבר ואילות."
        },
        {
            "name": "אופיר",
            "description": "ארץ רחוקה ממנה הובא זהב רב לשלמה באמצעות ספינותיו וספינות חירם."
        }
    ]
}