{
    "chapter": "מלכים א פרק י\"ח",
    "synopsis": "הפרק פותח בציווי ה' לאליהו להיראות לאחאב לאחר שלוש שנות בצורת. אחאב ועובדיהו, ששמר נביאים מהרג איזבל, מחפשים מים. עובדיהו פוגש את אליהו ומעביר את הבשורה לאחאב. אליהו מאתגר את אחאב ואת 850 נביאי הבעל והאשרה לדו-קרב בהר הכרמל: מי שיוריד אש על קורבנו הוא האל האמיתי. נביאי הבעל קוראים כל היום לבעל ללא הצלחה. אליהו לועג להם. אליהו בונה מחדש את מזבח ה', שופך עליו מים רבים. בתפילתו, אש ה' יורדת, מכלה את הקורבן, העצים והאבנים ואפילו לוחכת את המים. העם מכריז \"ה' הוא האלוהים\". אליהו שוחט את נביאי הבעל בנחל קישון. אליהו מבשר לאחאב על בוא הגשם, וגשם עז יורד. אליהו רץ לפני אחאב עד יזרעאל.",
    "characters": [
        {
            "name": "אליהו",
            "description": "נביא ה' הפועל בממלכת ישראל, עורך את דו-הקרב בהר הכרמל כהוכחה לאמיתות אלוהי ישראל ומביא לסיום הבצורת."
        },
        {
            "name": "אחאב",
            "description": "מלך ישראל, בעלה של איזבל. נחשב לעוכר ישראל על ידי אליהו בשל עבודת הבעל. משתתף בדו-קרב ועד לרדת הגשם."
        },
        {
            "name": "עובדיהו",
            "description": "היה על הבית של אחאב. ירא ה' מאוד והציל מאה מנביאי ה' מיד איזבל על ידי הסתרתם במערות וכלכלתם."
        },
        {
            "name": "איזבל",
            "description": "אשת אחאב. מוזכרת כמי שהכריתה את נביאי ה', וכן כמי שנביאי האשרה אוכלים על שולחנה."
        },
        {
            "name": "נביאי הבעל",
            "description": "450 נביאים שהתכנסו בהר הכרמל בהזמנת אחאב. הם מנסים להוריד אש על קורבנם ללא הצלחה ונהרגים לבסוף על ידי אליהו."
        },
        {
            "name": "נביאי האשרה",
            "description": "400 נביאים שאכלו על שולחן איזבל. הם מוזמנים לכרמל אך לא מתוארים כמשתתפים פעיל בדו-קרב עצמו."
        },
        {
            "name": "נער אליהו",
            "description": "שליחו של אליהו אשר נשלח שבע פעמים להביט אל הים כדי לראות סימני גשם."
        }
    ],
    "places": [
        {
            "name": "שומרון",
            "description": "עיר הבירה של ממלכת ישראל, בה שרר רעב כבד."
        },
        {
            "name": "הר הכרמל",
            "description": "המקום בו נערך דו-הקרב המפורסם בין אליהו לנביאי הבעל והאשרה, ובו יורדת אש ה' מהשמיים."
        },
        {
            "name": "נחל קישון",
            "description": "נחל באזור עמק יזרעאל, בו שחט אליהו את נביאי הבעל."
        },
        {
            "name": "יזרעאל",
            "description": "עיר בממלכת ישראל, אליה נוסעים אחאב ואליהו בסוף הפרק לאחר ירידת הגשם."
        }
    ]
}