{
    "chapter": "מלכים א פרק ז",
    "synopsis": "הפרק מתאר את בניית ארמונו של שלמה, שארכה שלוש עשרה שנה, וכלל את בית יער הלבנון, אולם העמודים ואולם המשפט, וכן בית לבת פרעה. שלמה מזמן את חירם מצור, אומן בנחושת מומחה. חירם יוצק עמודי נחושת עצומים להיכל – יכין ובועז – עם כותרות מעוטרות. הוא מכין גם את ים הנחושת הגדול, שנשען על שנים עשר בקר, ואת עשר המכונות הניידות עם כיוריהן, מעוטרים באריות ובקר. כל כלי הנחושת נצקו בכיכר הירדן, ושלמה מכין כלי זהב נוספים למקדש: מזבח, שולחן לחם הפנים, עשר מנורות ושאר כלי קודש. לבסוף, שלמה מכניס את אוצרות דוד אביו לבית ה'.",
    "characters": [
        {
            "name": "שלמה המלך",
            "description": "המלך שבונה את ארמונו ואת בית ה' בירושלים. הוא מזמן את חירם מצור לבצע את עבודות הנחושת ומכניס את אוצרות אביו לבית המקדש."
        },
        {
            "name": "חירם (האומן מצור)",
            "description": "אומן נחושת מומחה מצור, בן אישה אלמנה ממטה נפתלי ואב צורי. הוא יצר את כל כלי הנחושת המרכזיים לבית המקדש."
        },
        {
            "name": "בת פרעה",
            "description": "אשתו של שלמה, עבורה בונה שלמה בית מיוחד במתחם ארמונו."
        },
        {
            "name": "דוד אביו",
            "description": "המלך הקודם, אשר הכסף, הזהב והכלים שהקדיש לבית ה' הוכנסו לאוצרותיו על ידי שלמה."
        },
        {
            "name": "אשת אלמנה ממטה נפתלי",
            "description": "אמו של חירם האומן."
        },
        {
            "name": "איש צורי",
            "description": "אביו של חירם האומן, שעסק במלאכת חורש נחושת."
        }
    ],
    "places": [
        {
            "name": "בית יער הלבנון",
            "description": "אחד ממבני הארמון המרכזיים שבנה שלמה לעצמו, שנקרא כך כנראה בשל עמודי הארז הרבים שבו."
        },
        {
            "name": "אולם העמודים",
            "description": "חלק ממתחם הארמון שבנה שלמה."
        },
        {
            "name": "אולם הכיסא",
            "description": "נקרא גם 'אולם המשפט', המקום בו ישב שלמה לשפוט ולנהל את ממלכתו."
        },
        {
            "name": "החצר הגדולה",
            "description": "חצר חיצונית המקיפה את מתחם הארמון של שלמה."
        },
        {
            "name": "בית יהוה",
            "description": "בית המקדש בירושלים, עבורו נעשו כל כלי הנחושת והזהב המתוארים בפרק."
        },
        {
            "name": "צור",
            "description": "עיר בפיניקיה, ממנה הובא האומן חירם על ידי המלך שלמה."
        },
        {
            "name": "מטה נפתלי",
            "description": "אחד משבטי ישראל, משם הייתה אימו של חירם האומן."
        },
        {
            "name": "היכל",
            "description": "החלק המרכזי של בית המקדש, אליו הוצבו עמודי הנחושת והמנורות."
        },
        {
            "name": "הדביר",
            "description": "קודש הקודשים, החדר הפנימי והקדוש ביותר בבית המקדש."
        },
        {
            "name": "ככר הירדן",
            "description": "אזור גיאוגרפי בעמק הירדן, שם נצקו כלי הנחושת הכבדים בשל תכונות האדמה."
        },
        {
            "name": "סוכות",
            "description": "יישוב בעבר הירדן המזרחי, אחד משני המקומות שבין בהם נצקו כלי הנחושת."
        },
        {
            "name": "צרתן",
            "description": "יישוב בעמק הירדן, אחד משני המקומות שבין בהם נצקו כלי הנחושת."
        }
    ]
}