{
    "chapter": "מלכים א פרק טו",
    "synopsis": "הפרק מתאר את מלכות אביים ביהודה (שלוש שנים), שהלך בחטאות אביו אך נשמר בזכות דוד. אחריו מולך אסא (41 שנים), שעשה הישר בעיני ה' כדוד: הסיר קדשים, גילולים ואף את אימו מעכה ממעמדה בשל עבודת אשרה. הבמות לא סרו. מלחמה פורצת בין אסא לבעשא מלך ישראל. בעשא בונה את הרמה; אסא משחד את בן-הדד מלך ארם לתקוף את ישראל. בן-הדד תוקף ערי ישראל, בעשא נסוג, ואסא משתמש באבני הרמה לבניית גבע ומצפה. אסא חלה ונפטר. נדב בן ירבעם מולך בישראל ונרצח בידי בעשא, שהשמיד את בית ירבעם ומולך 24 שנים בתרצה, הולך בדרכי ירבעם.",
    "characters": [
        {
            "name": "ירבעם בן נבט",
            "description": "מלך ישראל, מייסד שושלת ישראל הראשונה. חטאיו מוזכרים כמודל רע למלכים הבאים."
        },
        {
            "name": "אביים",
            "description": "מלך יהודה, מלך שלוש שנים. בנו של רחבעם ומעכה. הלך בדרך חטאות אביו."
        },
        {
            "name": "מעכה בת אבישלום",
            "description": "אם אביים ואסא, שימשה כגבירה ביהודה. הוסרה ממעמדה על ידי אסא בגלל יצירת מפלצת לאשרה."
        },
        {
            "name": "דוד",
            "description": "מלך ישראל ויהודה. נזכר כמודל למלך עושה הישר בעיני ה', וצאצאיו זוכים להגנה בזכותו."
        },
        {
            "name": "אוריה החתי",
            "description": "נזכר בהקשר לחטאו היחיד של דוד, כפי שמוצג בפרק."
        },
        {
            "name": "רחבעם",
            "description": "מלך יהודה, אביו של אביים. מלחמתו עם ירבעם מוזכרת."
        },
        {
            "name": "אסא",
            "description": "מלך יהודה, מלך 41 שנים. בנו של אביים. עשה הישר בעיני ה' ופעל לביעור עבודה זרה."
        },
        {
            "name": "בעשא בן אחיה",
            "description": "מלך ישראל, מבית יששכר. רצח את נדב בן ירבעם והשמיד את בית ירבעם. מלך 24 שנים."
        },
        {
            "name": "בן-הדד בן טברימון בן חזיון",
            "description": "מלך ארם היושב בדמשק. נשכר על ידי אסא לתקוף את ישראל."
        },
        {
            "name": "יהושפט",
            "description": "בנו של אסא, מלך יהודה אחרי מות אביו."
        },
        {
            "name": "נדב בן ירבעם",
            "description": "מלך ישראל, מלך שנתיים. נרצח על ידי בעשא בן אחיה בזמן מצור על גבתון."
        },
        {
            "name": "אחיה השילוני",
            "description": "נביא ה'. נבואתו על הכחדת בית ירבעם מתגשמת בפרק זה."
        }
    ],
    "places": [
        {
            "name": "ירושלים",
            "description": "בירת ממלכת יהודה, בה מלכו אביים ואסא."
        },
        {
            "name": "עיר דוד",
            "description": "מקום קבורתם של מלכי יהודה אביים ואסא."
        },
        {
            "name": "נחל קדרון",
            "description": "נחל סמוך לירושלים, בו שרף אסא את מפלצת האשרה של אימו."
        },
        {
            "name": "הרמה",
            "description": "עיר בגבול יהודה-ישראל, שבעשא בנה לצרכי מצור. חורבה ונבנתה מחדש על ידי אסא."
        },
        {
            "name": "דמשק",
            "description": "בירת ארם, מקום מושבו של המלך בן-הדד."
        },
        {
            "name": "עִיּוֹן",
            "description": "עיר בישראל בארץ נפתלי, שהותקפה על ידי בן-הדד."
        },
        {
            "name": "דָּן",
            "description": "עיר בישראל בארץ נפתלי, שהותקפה על ידי בן-הדד."
        },
        {
            "name": "אָבֵל בֵּית־מַעֲכָה",
            "description": "עיר בישראל בארץ נפתלי, שהותקפה על ידי בן-הדד."
        },
        {
            "name": "כִּנְרוֹת",
            "description": "אזור או עיר בארץ נפתלי, שהותקפה על ידי בן-הדד."
        },
        {
            "name": "אֶרֶץ נַפְתָּלִי",
            "description": "חבל ארץ בצפון ממלכת ישראל, שסבל מהתקפות בן-הדד."
        },
        {
            "name": "תִּרְצָה",
            "description": "בירת ממלכת ישראל בתקופת נדב ובעשא."
        },
        {
            "name": "גֶּבַע בִּנְיָמִין",
            "description": "עיר בשטח בנימין, שנבנתה על ידי אסא מאבני הרמה."
        },
        {
            "name": "הַמִּצְפָּה",
            "description": "עיר בשטח בנימין, שנבנתה על ידי אסא מאבני הרמה."
        },
        {
            "name": "גִּבְּתוֹן",
            "description": "עיר פלשתית שהייתה במצור ישראל; בה נרצח נדב בן ירבעם."
        }
    ]
}