{
    "chapter": "מלכים א פרק י",
    "synopsis": "מלכת שבא שמעה על שמע שלמה וחכמתו, ובאה לירושלים לנסותו בחידות. היא התרשמה עמוקות מחכמתו, עוצמת מלכותו, בניין המקדש וסדרי חצר מלכותו, והודתה לאלוהים ששם אותו למלך. היא העניקה לשלמה כמות עצומה של זהב, בשמים ואבנים יקרות, ושלמה העניק לה את כל מבוקשה. הפרק מפרט את עושרו האגדי של שלמה: 666 כיכרות זהב בשנה, יצירת צינות ומגיני זהב, ובניית כסא שנהב מצופה זהב. כל כלי ביתו היו מזהב, והכסף לא נחשב. אוניות תרשיש הביאו סחורות יקרות, ושלמה סחר בסוסים ומרכבות ממצרים למלכי החתים וארם.",
    "characters": [
        {
            "name": "מלכת שבא",
            "description": "מלכה רבת עושר ששמעה על חכמת שלמה ובאה לנסותו בחידות. היא התרשמה עמוקות מעושרו וחוכמתו, והעניקה לו מתנות יקרות."
        },
        {
            "name": "שלמה",
            "description": "מלך ישראל הנודע בחכמתו ועושרו הרב. ענה לחידות מלכת שבא והראה לה את פאר מלכותו."
        },
        {
            "name": "חירם",
            "description": "מלך צור, שספינותיו הפליגו יחד עם ספינות שלמה והביאו זהב, עצי אלמוגים ואבנים יקרות מאופיר."
        },
        {
            "name": "מלכי החיתים",
            "description": "מלכים שקנו מסוסים ומרכבות משלמה, שהיו יבוא ממצרים."
        },
        {
            "name": "מלכי ארם",
            "description": "מלכים שקנו מסוסים ומרכבות משלמה, שהיו יבוא ממצרים."
        }
    ],
    "places": [
        {
            "name": "ירושלים",
            "description": "עיר הבירה של שלמה, אליה הגיעה מלכת שבא ואליה הביא המלך את כספו וצבאו."
        },
        {
            "name": "שבא",
            "description": "ארץ מוצאה של המלכה שביקרה את שלמה."
        },
        {
            "name": "בית יהוה",
            "description": "בית המקדש שבנה שלמה, שפארותיו הרשימו את מלכת שבא."
        },
        {
            "name": "אופיר",
            "description": "אזור עשיר בזהב, עצי אלמוגים ואבנים יקרות, ממנו יובאו סחורות יקרות על ידי ספינות שלמה וחירם."
        },
        {
            "name": "בית יער הלבנון",
            "description": "ארמונו המפואר של המלך שלמה, אליו הועברו מגיני הזהב."
        },
        {
            "name": "תרשיש",
            "description": "נמל ימי או אזור ימי ממנו הגיעו ספינות עמוסות זהב, כסף, שנהב, קופים ותוכים."
        },
        {
            "name": "מצרים",
            "description": "המקור העיקרי לסוסים ומרכבות עבור שלמה ומלכי האזור."
        },
        {
            "name": "ערי הרכב",
            "description": "ערים אסטרטגיות בהן הציב שלמה חלק מצבאו המורכב מרכבים ופרשים."
        },
        {
            "name": "השפלה",
            "description": "אזור גיאוגרפי בארץ ישראל, המוזכר בהקשר לשפע עצי השקמים בו."
        }
    ]
}