{
    "chapter": "מלכים א פרק ג",
    "synopsis": "שלמה מתחתן עם בת פרעה ומביאה לירושלים. העם עדיין זובח בבמות, ושלמה עצמו מקריב בגבעון. שם, ה' נגלה לו בחלום ושואל מה יבקש. שלמה מבקש \"לב שומע\" לשפוט את עמו בחכמה. ה' מתרצה ומעניק לו חכמה, בינה, עושר וכבוד, ומבטיח אריכות ימים אם ישמור מצוות. שלמה שב לירושלים, מקריב לפני ארון ה' ועורך משתה. בהמשך, שתי נשים זונות מגיעות למשפט אצל שלמה על תינוק חי ותינוק מת. שלמה מורה לגזור את הילד לשניים כדי לגלות את האם האמיתית. האם האמיתית מוותרת על התינוק כדי להצילו, והשקרנית מסכימה לחלוקה. שלמה מזהה את האם ופוסק לטובתה. כל ישראל מכירים בחוכמתו האלוהית.",
    "characters": [
        {
            "name": "שלמה",
            "description": "מלך ישראל החדש, בנו של דוד. מתחנן בפני אלוהים לקבל לב שומע וחכם לשפוט את עמו."
        },
        {
            "name": "פרעה",
            "description": "מלך מצרים, אביה של בת פרעה אותה לקח שלמה לאישה."
        },
        {
            "name": "בת פרעה",
            "description": "בתו של מלך מצרים, שאותה נשא שלמה לאישה והביא לירושלים."
        },
        {
            "name": "דוד",
            "description": "אביו של שלמה, מלך ישראל הקודם, אשר דרכיו הטובות הוזכרו כמודל לשלמה."
        },
        {
            "name": "אלוהים",
            "description": "נגלה לשלמה בחלום בגבעון, העניק לו חכמה, עושר וכבוד, והבטיח אריכות ימים."
        },
        {
            "name": "האישה האחת",
            "description": "אחת משתי הנשים הזונות שהגיעו לשלמה למשפט, אמו האמיתית של התינוק החי שרחמיה נכמרו עליו."
        },
        {
            "name": "האישה האחרת",
            "description": "אחת משתי הנשים הזונות, בנה מת והיא ניסתה לגנוב את בנה החי של האישה השנייה."
        },
        {
            "name": "עבדי שלמה",
            "description": "משרתיו של המלך שלמה, עבורם ערך משתה בירושלים לאחר חלומו בגבעון."
        },
        {
            "name": "כל ישראל",
            "description": "העם ששמע על פסק הדין החכם של שלמה במשפט הנשים, וירא מפניו כיוון שהכירו בחוכמת אלוהים שבו."
        }
    ],
    "places": [
        {
            "name": "עיר דוד",
            "description": "חלק מירושלים, אליו שלמה הביא את בת פרעה."
        },
        {
            "name": "בית ה'",
            "description": "המקדש בירושלים, שטרם נבנה בתקופה זו והיה הסיבה להמשך הפולחן בבמות."
        },
        {
            "name": "חומת ירושלים",
            "description": "חומה סביב העיר ירושלים, ששלמה סיים לבנות."
        },
        {
            "name": "הבמות",
            "description": "מקומות פולחן מחוץ למקדש המרכזי, שבהם העם וגם שלמה עצמו זבחו לאלוהים."
        },
        {
            "name": "גבעון",
            "description": "המקום בו הייתה הבמה הגדולה ביותר, שם הקריב שלמה אלף עולות ונגלה לו אלוהים בחלום."
        },
        {
            "name": "ירושלים",
            "description": "בירת הממלכה, אליה שב שלמה מגבעון ושם עמד לפני ארון הברית ונערך משפט הנשים."
        }
    ]
}