{
    "chapter": "מלכים א פרק א",
    "synopsis": "המלך דוד זקן ותשוש, ואבישג השונמית משרתת אותו. בנו אדוניהו מנצל את המצב ומנסה לתפוס את המלוכה בעזרת יואב שר הצבא ואביתר הכהן, עורך זבח המלכה ליד עין רוגל. נתן הנביא ובת-שבע פועלים במהירות ומדווחים לדוד. בת-שבע מזכירה לדוד את שבועתו לשלמה, ונתן מאשר את הדברים. דוד מגיב מיד: הוא מצווה על צדוק הכהן, נתן הנביא ובניהו בן יהוידע למשוח את שלמה למלך על פרדת המלך בגיחון. ההמלכה המהירה מלווה בשמחה גדולה המגיעה לאדוניהו וחבורתו, והם נפוצים. אדוניהו חושש משלמה ואוחז בקרנות המזבח, אך שלמה חס עליו ושולח אותו לביתו, בתנאי שלא ימצא בו רע.",
    "characters": [
        {
            "name": "דוד המלך",
            "description": "מלך ישראל המזדקן והתשוש, שבסוף ימיו מורה למשוח את שלמה למלך."
        },
        {
            "name": "אבישג השונמית",
            "description": "נערה יפה שהובאה לשרת את דוד המלך ולהחם אותו בעת זקנתו."
        },
        {
            "name": "אדוניהו בן חגית",
            "description": "בנו של דוד, שנולד אחרי אבשלום, ניסה להמליך את עצמו בזקנות אביו."
        },
        {
            "name": "יואב בן צרויה",
            "description": "שר הצבא של דוד. תומך באדוניהו במלחמת הירושה."
        },
        {
            "name": "אביתר הכהן",
            "description": "כהן גדול בימי דוד. תומך באדוניהו במלחמת הירושה."
        },
        {
            "name": "צדוק הכהן",
            "description": "כהן בירושלים בימי דוד ושלמה. הכהן שמשח את שלמה בגיחון."
        },
        {
            "name": "בניהו בן יהוידע",
            "description": "מפקד הכרתי והפלתי, תומך בדוד ושלמה וממלא את הוראות המלך."
        },
        {
            "name": "נתן הנביא",
            "description": "נביא החצר של דוד, אשר פעל עם בת-שבע להמלכת שלמה ומשח אותו למלך."
        },
        {
            "name": "שמעי",
            "description": "אחד מנאמני דוד, שלא הצטרף לאדוניהו."
        },
        {
            "name": "רעי",
            "description": "אחד מנאמני דוד, שלא הצטרף לאדוניהו."
        },
        {
            "name": "בת-שבע",
            "description": "אם שלמה. פעלה במהירות עם נתן הנביא אצל דוד המלך כדי להבטיח את מלכות בנה."
        },
        {
            "name": "שלמה",
            "description": "בנו של דוד, אשר נמשח למלך על פי הוראת דוד ונכנס לתפקידו."
        },
        {
            "name": "אבשלום",
            "description": "בנו של דוד, שאדוניהו נולד אחריו. מוזכר בהקשר לייחוסו של אדוניהו."
        },
        {
            "name": "יונתן בן אביתר",
            "description": "בנו של אביתר הכהן, שהביא לאדוניהו את הבשורה על המלכת שלמה."
        },
        {
            "name": "הכרתי והפלתי",
            "description": "שומרי ראשו של דוד, שסייעו בהמלכת שלמה."
        }
    ],
    "places": [
        {
            "name": "ישראל",
            "description": "הארץ שעליה מולך דוד ומתרחשים בה האירועים."
        },
        {
            "name": "אבן הזוחלת, עין רוגל",
            "description": "מקום סמוך לירושלים, בו ערך אדוניהו את טקס הזבח והמלכה העצמית."
        },
        {
            "name": "גיחון",
            "description": "מעיין בירושלים, בו נמשח שלמה למלך בפקודת דוד."
        },
        {
            "name": "המזבח",
            "description": "מקום קדוש, שאדוניהו אחז בקרנותיו כדי לבקש חנינה משלמה."
        },
        {
            "name": "האוהל",
            "description": "המקום ממנו לקח צדוק הכהן את קרן השמן למשיחת שלמה (כנראה אוהל מועד)."
        }
    ]
}