{
    "chapter": "מלכים א פרק ח",
    "synopsis": "שלמה אסף את זקני ישראל, ראשי המטות והלויים בירושלים כדי להעלות את ארון הברית מעיר דוד אל בית המקדש שבנה. הכהנים הכניסו את הארון לקודש הקודשים, וענן כבוד ה' מילא את הבית עד שלא יכלו הכהנים לשרת. שלמה בירך את העם ונשא תפילה ארוכה של הקדשה. הוא הזכיר את הבטחת ה' לדוד ואת בניית הבית לשמו, וביקש מה' להקשיב לתפילות העם במצוקות שונות: מלחמה, בצורת, רעב, מגפה, ואף תפילות זרים. הוא הדגיש את חשיבות הציות למצוות. לאחר מכן, הוקרבו זבחים רבים והתקיימה חנוכה במשך ארבעה עשר יום, ולאחר מכן העם שב לביתו בשמחה.",
    "characters": [
        {
            "name": "שלמה",
            "description": "מלך ישראל, בונה בית המקדש ומנהיג טקס חנוכתו. נשא תפילה מרכזית בה העלה בקשות שונות מאלוהים."
        },
        {
            "name": "זקני ישראל",
            "description": "ראשי העם ונציגיו, שהתכנסו ביוזמת שלמה להעלות את ארון הברית ולחנוך את המקדש."
        },
        {
            "name": "ראשי המטות",
            "description": "נציגי השבטים שהתאספו לירושלים לטקס העלאת הארון וחניכת המקדש."
        },
        {
            "name": "נשיאי האבות לבני ישראל",
            "description": "ראשי משפחות ובתים אב בישראל, שהשתתפו באסיפה הגדולה של שלמה."
        },
        {
            "name": "הכהנים",
            "description": "אחראים על העלאת ארון הברית והכנסתו לקודש הקודשים, וכן על עבודת הקורבנות."
        },
        {
            "name": "הלויים",
            "description": "מסייעים לכהנים בהעלאת כלי הקודש והמלאכות בבית המקדש."
        },
        {
            "name": "עדת ישראל",
            "description": "כל עם ישראל שהתכנס לחנוכת בית המקדש, עמד בעת תפילת שלמה וברכו."
        },
        {
            "name": "משה",
            "description": "הנביא אשר הניח את לוחות האבנים בארון הברית בחרב, ועל ידו ניתנו מצוות ה'."
        },
        {
            "name": "דוד",
            "description": "אביו של שלמה, המלך שרצה לבנות את בית המקדש אך נאסר עליו, וה' הבטיח שבנו יבנה אותו."
        }
    ],
    "places": [
        {
            "name": "ירושלים",
            "description": "העיר בה נבנה בית המקדש והתקיימו טקסי העלאת הארון והחנוכה."
        },
        {
            "name": "עיר דוד (ציון)",
            "description": "המקום ממנו הועלה ארון הברית אל בית המקדש שבנה שלמה."
        },
        {
            "name": "דביר הבית (קודש הקודשים)",
            "description": "החלק הפנימי והקדוש ביותר בבית המקדש, לשם הוכנס ארון הברית."
        },
        {
            "name": "חורב",
            "description": "ההר שעליו ניתנו לוחות הברית למשה."
        },
        {
            "name": "ארץ מצרים",
            "description": "הארץ ממנה הוציא ה' את עם ישראל, ומוזכרת בתפילת שלמה בהקשר לברית ה'."
        },
        {
            "name": "מזבח ה' (מזבח הנחושת)",
            "description": "המזבח בחצר בית המקדש עליו הוקרבו הקורבנות הרבים בעת החנוכה."
        },
        {
            "name": "השמים",
            "description": "מקום משכן ה', המוזכר בתפילת שלמה כמקום ממנו ישמע ה' את תפילות ישראל."
        },
        {
            "name": "נחל מצרים",
            "description": "הגבול הדרומי של תחום כינוס העם לחג החנוכה הגדול."
        },
        {
            "name": "לֵבוֹא חֲמָת",
            "description": "הגבול הצפוני של תחום כינוס העם לחג החנוכה הגדול."
        }
    ]
}