{
    "chapter": "מלכים א פרק יט",
    "synopsis": "לאחר הניצחון בהר הכרמל, אחאב מדווח לאיזבל, המאיימת להרוג את אליהו. אליהו בורח לבאר שבע ומשם למדבר, שם הוא מבקש למות. מלאך ה' מופיע, מאכיל ומשקה אותו, ומחזק אותו למסע של ארבעים יום ולילה אל הר חורב. בהר, אלוהים מתגלה לאליהו לא בכוחות טבע אדירים, אלא בקול דממה דקה. אליהו מלין על עזיבת בני ישראל את ברית ה' ורדיפת נביאיו. ה' מורה לו למשוח את חזאל למלך ארם, את יהוא למלך ישראל, ואת אלישע לנביא תחתיו, ומגלה לו שנותרו 7,000 נאמנים. אליהו מוצא את אלישע באבל מחולה, משליך עליו את אדרתו, ואלישע הופך למשרתו.",
    "characters": [
        {
            "name": "אחאב",
            "description": "מלך ישראל, מדווח לאיזבל על מעשיו של אליהו בהר הכרמל."
        },
        {
            "name": "איזבל",
            "description": "מלכת ישראל, אשת אחאב, מאיימת על אליהו בנקמה לאחר הרג נביאי הבעל."
        },
        {
            "name": "אליהו",
            "description": "נביא ה', נמלט מאימת איזבל למדבר ולחורב, מקבל שם התגלות ומשימות מה'."
        },
        {
            "name": "המלאך (של ה')",
            "description": "מלאך שנשלח להאכיל ולהשקות את אליהו במדבר ולחזקו למסע לחורב."
        },
        {
            "name": "נערו של אליהו",
            "description": "הצעיר שאליהו מותיר מאחור בבאר שבע כשהוא ממשיך למדבר לבדו."
        },
        {
            "name": "חזאל",
            "description": "מלך ארם העתידי, שאליהו נצטווה למשוח על ידי ה'."
        },
        {
            "name": "יהוא בן נמשי",
            "description": "מלך ישראל העתידי, שאליהו נצטווה למשוח על ידי ה'."
        },
        {
            "name": "אלישע בן שפָט",
            "description": "מתושבי אבל מחולה, נמשח לנביא תחת אליהו ומתחיל לשרת אותו."
        }
    ],
    "places": [
        {
            "name": "באר שבע",
            "description": "עיר בדרום יהודה, אליה נמלט אליהו מאיזבל והותיר בה את נערו."
        },
        {
            "name": "המדבר",
            "description": "המקום אליו הלך אליהו מיום מבאר שבע, שם התייאש וקבל מזון ממלאך."
        },
        {
            "name": "הר האלוהים חורב",
            "description": "ההר אליו הלך אליהו ארבעים יום וארבעים לילה, שם קיבל התגלות ומשימות מה'."
        },
        {
            "name": "מדבר דמשק",
            "description": "הדרך שבה אליהו נצטווה לחזור כדי למשוח את חזאל למלך ארם."
        },
        {
            "name": "אבל מחולה",
            "description": "המקום שבו מצא אליהו את אלישע חורש, ושם קרא לו ללכת אחריו."
        }
    ]
}