{
    "chapter": "מלכים א פרק יב",
    "synopsis": "רחבעם מגיע לשכם להמליך עצמו, אך העם, בראשות ירבעם, דורש להקל את עול שלמה. רחבעם דוחה את עצת הזקנים המכילים ומקבל את עצת הצעירים להחמיר את העול. כתוצאה מכך, העם מתמרד וממליך את ירבעם על עשרת השבטים. רחבעם נשאר מלך רק על יהודה ובנימין. אדורם, שר המס, נהרג, ורחבעם נס לירושלים. שמעה איש האלוהים מונע מלחמה בין הממלכות. ירבעם בונה את שכם ופנואל. בחשש משיבת העם לבית דוד, ירבעם מציב שני עגלי זהב בבית אל ובדן, ממנה כוהנים שאינם לויים, ויוזם חג אלטרנטיבי.",
    "characters": [
        {
            "name": "רחבעם בן שלמה",
            "description": "מלך יהודה, בנו של שלמה. דחה את בקשת העם להקל את העול והיה הגורם לפילוג הממלכה."
        },
        {
            "name": "ירבעם בן נבט",
            "description": "מורד בשלמה שברח למצרים. הושב על ידי העם והומלך על עשרת שבטי ישראל. יצר שני עגלי זהב בבית אל ובדן."
        },
        {
            "name": "שלמה",
            "description": "מלך ישראל לשעבר, אביו של רחבעם. עולו הכבד הוביל למרד העם."
        },
        {
            "name": "הזקנים",
            "description": "יועצי המלך שלמה בימיו, שהמליצו לרחבעם להקל על העם."
        },
        {
            "name": "הילדים (הנערים)",
            "description": "חבריו הצעירים של רחבעם שגדלו איתו, שהמליצו לו להחמיר את העול."
        },
        {
            "name": "אדורם",
            "description": "שר המס של רחבעם. נשלח לעם המורד ונסקל למוות."
        },
        {
            "name": "שמעיה איש האלוהים",
            "description": "נביא שקיבל דבר ה' ומנע מרחבעם לצאת למלחמה נגד עשרת השבטים."
        },
        {
            "name": "אחיה השילוני",
            "description": "נביא שדבר ה' בידו על חלוקת הממלכה, והנבואה מתגשמת בפרק זה (מוזכר בעקיפין)."
        }
    ],
    "places": [
        {
            "name": "שכם",
            "description": "העיר בה אמור רחבעם להיות מוכתר למלך. מאוחר יותר בונה אותה ירבעם ומיישב בה."
        },
        {
            "name": "מצרים",
            "description": "המקום אליו ברח ירבעם מפני שלמה, וממנו שב כדי להנהיג את המרד."
        },
        {
            "name": "ירושלים",
            "description": "בירת ממלכת יהודה, אליה נס רחבעם לאחר המרד. המקום שבו נמצא בית המקדש, שאליו חשש ירבעם שהעם יעלה."
        },
        {
            "name": "בית אל",
            "description": "אחד משני המקומות בהם הציב ירבעם עגל זהב, כמקום פולחן חלופי לירושלים."
        },
        {
            "name": "דן",
            "description": "אחד משני המקומות בהם הציב ירבעם עגל זהב, כמקום פולחן חלופי לירושלים."
        },
        {
            "name": "הר אפרים",
            "description": "אזור גאוגרפי בו שוכנת העיר שכם, אותה בנה ירבעם."
        },
        {
            "name": "פנואל",
            "description": "עיר נוספת שבנה ירבעם לאחר שהומלך על ישראל."
        }
    ]
}