{
    "chapter": "מלכים א פרק כ",
    "synopsis": "בן-הדד מלך ארם צר על שומרון ודרש מאחאב את רכושו, נשותיו ובניו. אחאב הסכים, אך כשבן-הדד דרש חיפוש ובזיזה, סירב אחאב בעצת זקני העם. נביא הופיע והבטיח לאחאב ניצחון באמצעות נערי שרי המדינות, כדאי שידע שאלוהים הוא ה' ואלוהי גבעות ועמקים. ישראל הביסו את הארמים, ובן-הדד נמלט. בשנה הבאה, הארמים חזרו והובסו שוב באפק. בן-הדד ברח וביקש חנינה מאחאב. אחאב כרת עמו ברית, השיב לו ערים ואיפשר לו שווקים בדמשק. נביא גער באחאב על ששחרר את בן-הדד, וניבא לו ולעמו עונש. אחאב חזר לביתו זועף.",
    "characters": [
        {
            "name": "בן-הדד מלך ארם",
            "description": "מלך ארם שצר על שומרון והובס פעמיים על ידי אחאב. כרת ברית עם אחאב ושחרר ערים שכבש בעבר."
        },
        {
            "name": "אחאב מלך ישראל",
            "description": "מלך ישראל, זכה לניצחונות נסיים על בן-הדד. כרת ברית עם מלך ארם ושחררו, מעשה שבעקבותיו קיבל תוכחה מנביא."
        },
        {
            "name": "הזקנים (זקני הארץ)",
            "description": "יועציו של אחאב אשר דחפו אותו לסרב לדרישותיו המוגזמות של בן-הדד."
        },
        {
            "name": "נביא (איש האלוהים)",
            "description": "נביא אלמוני שהבטיח לאחאב ניצחון על הארמים בשתי המלחמות, והזהיר אותו מפני שיבת בן-הדד. ייתכן שהוא אותו נביא שגער באחאב על ששחרר את בן-הדד."
        },
        {
            "name": "נערי שרי המדינות",
            "description": "הכוח הצבאי הקטן שבאמצעותו הבטיח ה' את הניצחון הראשון על צבא ארם."
        },
        {
            "name": "עבדי בן-הדד",
            "description": "יועציו של בן-הדד שהציעו לו לשנות אסטרטגיה צבאית ובהמשך ייעצו לו לבקש חנינה מאחאב."
        },
        {
            "name": "איש אחד מבין בני הנביאים",
            "description": "נביא שהתחפש וביקש מחברו להכותו ולאחר מכן מאדם אחר, על מנת להציג משל למלך אחאב."
        },
        {
            "name": "חבר הנביא הראשון",
            "description": "סירב להכות את הנביא לבקשת ה', ונענש בכך שנטרף על ידי אריה."
        },
        {
            "name": "איש אחר (שהכה את הנביא)",
            "description": "האדם השני שהסכים להכות ולפצוע את הנביא, כפי שביקש הנביא בדבר ה'."
        }
    ],
    "places": [
        {
            "name": "שומרון",
            "description": "עיר הבירה של ממלכת ישראל, עליה צר בן-הדד מלך ארם."
        },
        {
            "name": "אפק",
            "description": "עיר שבה התרחש הקרב השני בין ישראל לארם, ושם נסו שארית צבא ארם לאחר תבוסתם."
        },
        {
            "name": "דמשק",
            "description": "עיר הבירה של ממלכת ארם. אחאב דרש מבן-הדד שיוכל להקים בה שווקים כחלק מהברית ביניהם."
        },
        {
            "name": "חדר בחדר",
            "description": "מקום מחבוא סודי בתוך העיר אפק אליו נמלט בן-הדד לאחר תבוסתו השנייה."
        }
    ]
}