{
    "chapter": "מלכים א פרק יג",
    "synopsis": "איש אלוהים מיהודה מנבא בבית אל על חורבן מזבח ירבעם בידי יאשיהו. ידו של ירבעם מתייבשת ונרפאת. איש האלוהים מסרב לאכול ולשתות בבית אל, כמצוות ה'. נביא זקן מבית אל משקר לו שמלאך הורה לו להשיבו ולאכול בביתו. איש האלוהים חוזר, אוכל ושותה, ונענש על הפרת הציווי: אריה הורג אותו בדרך. גופתו נמצאת לצד האריה והחמור ללא פגע. הנביא הזקן קובר את איש האלוהים בקברו ומצווה להיקבר לידו, מאחר שהאמין בנבואתו. ירבעם, למרות האירועים, אינו שב מדרכו הרעה.",
    "characters": [
        {
            "name": "איש האלוהים מיהודה",
            "description": "נביא שנשלח על ידי ה' לבית אל. ניבא על חורבן מזבח ירבעם, רפא את ידו של המלך, אך נענש במותו על ידי אריה לאחר שהפר ציווי אלוהי עקב הטעיית הנביא הזקן."
        },
        {
            "name": "ירבעם המלך",
            "description": "מלך ישראל הראשון. עמד על המזבח בבית אל, ידו התייבשה ובהמשך נרפאה. למרות המופתים, לא שב מדרכו הרעה והמשיך בהקמת במות וכהנים."
        },
        {
            "name": "יאשיהו",
            "description": "מלך יהודה עתידי מבית דוד, ששמו הוזכר בנבואת איש האלוהים, אשר יחריב את מזבח ירבעם ויעלה עליו כוהנים מהבמות."
        },
        {
            "name": "הנביא הזקן מבית אל",
            "description": "נביא ששיקר לאיש האלוהים וגרם לו להפר את ציווי ה'. לאחר מות איש האלוהים, קבר אותו בקברו והביע אמונה בנבואתו."
        },
        {
            "name": "בני הנביא הזקן",
            "description": "סיפרו לאביהם על מעשי איש האלוהים בבית אל. סייעו לאביהם בחבישת החמור."
        },
        {
            "name": "המלאך",
            "description": "דמות שהנביא הזקן טען כי דיבר אליו בשם ה', אך התברר ככזב שנועד להטעות את איש האלוהים."
        },
        {
            "name": "אנשים עוברים ושבים",
            "description": "עדים למראה גופת איש האלוהים על הדרך, לצד האריה והחמור, ודיווחו על כך בעיר."
        }
    ],
    "places": [
        {
            "name": "בית אל",
            "description": "מרכז פולחן חלופי שהקים ירבעם, ובו המזבח שהיה מוקד הנבואה. עיר מגוריו של הנביא הזקן."
        },
        {
            "name": "יהודה",
            "description": "האזור ממנו הגיע איש האלוהים."
        },
        {
            "name": "שומרון",
            "description": "נבואת איש האלוהים מתייחסת גם לבתי הבמות שיהיו בערים באזור זה."
        },
        {
            "name": "הדרך",
            "description": "המקום מחוץ לבית אל בו נהרג איש האלוהים על ידי האריה."
        },
        {
            "name": "האלה",
            "description": "העץ שבצלו ישב איש האלוהים כשמצא אותו הנביא הזקן."
        }
    ]
}