{
    "chapter": "מלכים ב פרק ב",
    "synopsis": "אליהו ואלישע יוצאים מהגלגל, עוברים בבית אל וביריחו, כשבכל מקום בני הנביאים מזהירים את אלישע שאליהו יילקח ממנו. הם מגיעים לירדן, שם אליהו חוצה את הנהר באדרתו. אלישע מבקש פי שניים מרוחו, ואליהו נלקח השמימה ברכב אש. אלישע קורע את בגדיו, לוקח את אדרת אליהו, חוצה אף הוא את הירדן ומוכר על ידי בני הנביאים כיורש. אלישע מרפא את המים המרים של יריחו. בדרכו לבית אל, נערים מלגלגים עליו, ואלישע מקללם בשם ה', ושתי דובות טורפות מהם 42 ילדים. אלישע ממשיך לכרמל ומשם לשומרון.",
    "characters": [
        {
            "name": "אליהו",
            "description": "הנביא הגדול שעלה בסערה השמימה. הוא מורה דרכו של אלישע לפני הילקחו מהעולם."
        },
        {
            "name": "אלישע",
            "description": "תלמידו ויורשו הנבואי של אליהו. מקבל ממנו פי שניים מרוחו ומוכיח את כוחו הנבואי מיד לאחר לכתו של אליהו ובהמשך מעשיו."
        },
        {
            "name": "בני הנביאים (בבית אל וביריחו)",
            "description": "קבוצות נביאים המכירות בכוחם של אליהו ואלישע ומודעות לגורלו של אליהו. מנסים לחפש את אליהו לאחר היעלמו."
        },
        {
            "name": "נערים קטנים (מבית אל)",
            "description": "קבוצת נערים מבית אל שלגלגה על אלישע בשל קירחתו ונענשה באופן קשה על ידי דובים."
        },
        {
            "name": "אנשי העיר (יריחו)",
            "description": "תושבי העיר שפונים לאלישע בבקשה לרפא את מימיהם המרים ואת אדמתם המשכלת."
        }
    ],
    "places": [
        {
            "name": "הגלגל",
            "description": "נקודת המוצא של אליהו ואלישע במסעם האחרון יחד לפני עלייתו של אליהו לשמיים."
        },
        {
            "name": "בית אל",
            "description": "עיר שאליהו ואלישע עוברים בה, ובה פועל אלישע מאוחר יותר בעניין הנערים המלגלגים."
        },
        {
            "name": "יריחו",
            "description": "עיר בה נמצאים בני נביאים ובה מבצע אלישע את נס ריפוי המים, מים רעים שהשכילו את הארץ."
        },
        {
            "name": "הירדן",
            "description": "הנהר שחוצה אליהו באופן נסי ואחריו אלישע, ומסמן את מעבר השרביט הנבואי מיד ליד."
        },
        {
            "name": "הר הכרמל",
            "description": "יעד נוסף אליו הולך אלישע לאחר אירועי בית אל."
        },
        {
            "name": "שומרון",
            "description": "העיר אליה שב אלישע בסיום מסעותיו המתוארים בפרק זה."
        }
    ]
}