{
    "chapter": "מלכים ב פרק י\"ז",
    "synopsis": "הושע בן אלה מלך ישראל תשע שנים בשומרון. הוא קשר נגד שלמנאסר מלך אשור עם סוא מלך מצרים, הפסיק מס, ונכלא. מלך אשור צר וכבש את שומרון, והגלה את ישראל לאשור (חלח, חבור, ערי מדי). הפרק מפרט את חטאי ישראל שהובילו לגלות: עבודת אלילים (במות, אשרים, עגלים), הקרבת בנים באש, ואי-ציות לנביאים. ה' הסירם מעל פניו. מלך אשור יישב בשומרון עמים מבבל, כותה, עוא, חמת וספרים. אריות תקפו אותם כי לא יראו את ה'. כהן גולה נשלח לבית אל ללמדם את משפט אלוהי הארץ. הם יראו את ה', אך המשיכו לעבוד גם את אליליהם, בגישה מעורבת הנמשכת עד היום.",
    "characters": [
        {
            "name": "הושע בן אלה",
            "description": "מלך ישראל האחרון, שמלך בשומרון תשע שנים. עשה הרע בעיני ה' ונכלא על ידי מלך אשור לאחר שקשר קשר עם מלך מצרים."
        },
        {
            "name": "אחז מלך יהודה",
            "description": "מלך יהודה שבתקופת מלכותו (השנה השתים עשרה) עלה הושע בן אלה למלוך על ישראל."
        },
        {
            "name": "שלמנאסר מלך אשור",
            "description": "מלך אשור שהכניע את הושע, עליו הפך הושע עבד. לאחר מכן כלא את הושע וכבש את שומרון והגלה את ישראל."
        },
        {
            "name": "סוא מלך מצרים",
            "description": "מלך מצרים שאליו שלח הושע מלאכים, בכך בגד במלך אשור וגרם לכליאתו."
        },
        {
            "name": "פרעה מלך מצרים",
            "description": "נזכר בהקשר ליציאת בני ישראל מארץ מצרים בידי ה', תחת ידו."
        },
        {
            "name": "ירבעם בן נבט",
            "description": "מלך ישראל הראשון, שקרע את ישראל מבית דוד והחטיא אותם בחטא עגל הזהב ובכך גרם לחטאה גדולה."
        },
        {
            "name": "נביאי ה'",
            "description": "עבדי ה' שנשלחו להזהיר את ישראל ויהודה לשוב מדרכיהם הרעים ולשמור את מצוות ה'."
        },
        {
            "name": "כהן גולה משומרון",
            "description": "אחד מהכוהנים הישראלים שהוגלו לאשור, נשלח על ידי מלך אשור בחזרה לבית אל ללמד את העמים החדשים את משפט אלוהי הארץ."
        },
        {
            "name": "סוכות בנות",
            "description": "אלוהי בבל, שעבדו אותו אנשי בבל שהובאו לשומרון."
        },
        {
            "name": "נרגל",
            "description": "אלוהי כותה, שעבדו אותו אנשי כות שהובאו לשומרון."
        },
        {
            "name": "אשימא",
            "description": "אלוהי חמת, שעבדו אותו אנשי חמת שהובאו לשומרון."
        },
        {
            "name": "נבחז",
            "description": "אלוהי העווים, שעבדו אותו אנשי עוא שהובאו לשומרון."
        },
        {
            "name": "תרתק",
            "description": "אלוהי העווים, שעבדו אותו אנשי עוא שהובאו לשומרון."
        },
        {
            "name": "אדרמלך",
            "description": "אלוהי ספרים, שעבדו אותו אנשי ספרים שהובאו לשומרון והקריבו לו את בניהם באש."
        },
        {
            "name": "ענמלך",
            "description": "אלוהי ספרים, שעבדו אותו אנשי ספרים שהובאו לשומרון והקריבו לו את בניהם באש."
        }
    ],
    "places": [
        {
            "name": "שומרון",
            "description": "בירת ממלכת ישראל. נכבשה על ידי מלך אשור לאחר מצור של שלוש שנים ותושביה הוגלו. יושבה מחדש בעמים זרים."
        },
        {
            "name": "אשור",
            "description": "האימפריה שכבשה את ממלכת ישראל, הגלתה את תושביה אליה, ויישבה בשומרון עמים מרחביה."
        },
        {
            "name": "מצרים",
            "description": "ארץ שממנה יצאו בני ישראל בנס, וגם הממלכה שאליה פנה הושע בבקשת עזרה נגד אשור."
        },
        {
            "name": "חלח",
            "description": "אחד המקומות באשור אליהם הוגלו בני ישראל על ידי מלך אשור."
        },
        {
            "name": "חבור נהר גוזן",
            "description": "אחד המקומות באשור אליהם הוגלו בני ישראל על ידי מלך אשור."
        },
        {
            "name": "ערי מדי",
            "description": "מקומות בממלכת מדי אליהם הוגלו בני ישראל על ידי מלך אשור."
        },
        {
            "name": "בבל",
            "description": "מקום מוצאם של חלק מהעמים שהובאו ליישב את ערי שומרון."
        },
        {
            "name": "כותה",
            "description": "מקום מוצאם של חלק מהעמים שהובאו ליישב את ערי שומרון."
        },
        {
            "name": "עוא",
            "description": "מקום מוצאם של חלק מהעמים שהובאו ליישב את ערי שומרון."
        },
        {
            "name": "חמת",
            "description": "מקום מוצאם של חלק מהעמים שהובאו ליישב את ערי שומרון."
        },
        {
            "name": "ספרים",
            "description": "מקום מוצאם של חלק מהעמים שהובאו ליישב את ערי שומרון."
        },
        {
            "name": "בית אל",
            "description": "אחד ממרכזי הפולחן ההיסטוריים של עגלי הזהב בישראל, בו התיישב הכהן הגולה כדי ללמד את העמים החדשים את משפט אלוהי הארץ."
        }
    ]
}