{
    "chapter": "מלכים ב פרק ד",
    "synopsis": "אלישע מבצע מספר ניסים. תחילה, הוא מסייע לאלמנת בן נביאים המאוימת על ידי נושה. הוא גורם לשמן בביתה להתרבות באופן פלאי כדי שתוכל לפרוע את חובותיה ולהתקיים. לאחר מכן, אלישע מתארח אצל אשה עשירה משונם. כאשר מגלה שהיא עקרה, הוא מבטיח לה בן, והבטחתו מתקיימת. הילד מת בפתאומיות, והאשה ממהרת לאלישע בהר הכרמל. אלישע שב עמה, מתפלל על הילד ומושיע אותו ממוות. בגילגל, הוא מטהר תבשיל רעיל לבני הנביאים ומאכיל מאה איש בעשרים לחמי שעורים, עם עודף.",
    "characters": [
        {
            "name": "אלישע",
            "description": "נביא ה' המרכזי בפרק, מחולל ניסים רבים: ריבוי שמן, הבטחת בן וחיאתו, טיהור תבשיל רעיל והאכלת המונים."
        },
        {
            "name": "אשה אלמנה מבני הנביאים",
            "description": "אשה במצוקה כלכלית שבעלה מת, ונושה מאיים לקחת את בניה לעבדים. אלישע מסייע לה בנס השמן."
        },
        {
            "name": "הנושה",
            "description": "מלווה כספים שבא לקחת את בני האלמנה לעבדים כתשלום חוב."
        },
        {
            "name": "בני האלמנה",
            "description": "שני ילדיה של האלמנה שאותם הנושה ביקש לקחת לעבדים לפני נס השמן."
        },
        {
            "name": "האשה השונמית (אשה גדולה)",
            "description": "אשה עשירה וטובת לב משונם שאירחה את אלישע, ובזכותו זוכה לבן אשר אלישע מחייה לאחר מותו."
        },
        {
            "name": "אישה של השונמית",
            "description": "בעלה המבוגר של האשה השונמית, שאישר לבנות עלייה עבור אלישע."
        },
        {
            "name": "הילד (בן השונמית)",
            "description": "בנם היחיד של השונמית ובעלה, שנולד בנס, מת במפתיע וחזר לחיים בזכות תפילת אלישע."
        },
        {
            "name": "גיחזי",
            "description": "משרתו של אלישע. משמש כשליח ונשלח על ידי אלישע תחילה להחיות את בן השונמית בעזרת משענתו."
        },
        {
            "name": "בני הנביאים",
            "description": "קבוצת תלמידי נביאים שהיו סביב אלישע, חלקם אכלו מהתבשיל הרעיל וחלקם מהלחם המבורך."
        },
        {
            "name": "איש מבעל שלישה",
            "description": "הביא לאלישע לחם ביכורים ועוד מאכלים ששימשו להאכלת מאה איש."
        }
    ],
    "places": [
        {
            "name": "שונם",
            "description": "עיר בצפון ארץ ישראל, מקום מגוריה של האשה העשירה שאירחה את אלישע וקיבלה בן בנס."
        },
        {
            "name": "הר הכרמל",
            "description": "הר בצפון הארץ, אליו הלכה האשה השונמית למצוא את אלישע לאחר מות בנה."
        },
        {
            "name": "הגלגל",
            "description": "יישוב שבו שהה אלישע בעת רעב בארץ, ושם אירעו נס טיהור התבשיל הרעיל והאכלת המונים."
        },
        {
            "name": "בעל שלישה",
            "description": "מקום ממנו הגיע האיש שהביא לאלישע לחם ביכורים."
        },
        {
            "name": "השדה",
            "description": "היכן שבן השונמית חלה ומת, וכן היכן שליקטו את הפקועות הרעילות לתבשיל."
        }
    ]
}