{
    "chapter": "מלכים ב פרק יב",
    "synopsis": "יהואש מלך ביהודה בגיל שבע ושלט ארבעים שנה בירושלים. הוא עשה את הישר בעיני ה' בהדרכת יהוידע הכהן, למעט הבמות שלא סרו. יהואש יזם איסוף כסף לבדק הבית, אך לאחר עשרים ושלוש שנים העבודה לא התקדמה. המלך שינה את השיטה: כסף נאסף בתיבה ייעודית בבית המקדש, ונמסר ישירות לעושי המלאכה ולרכישת חומרים. כסף אשם וחטאת נשאר לכהנים. חזאל מלך ארם כבש את גת והתכוון לתקוף את ירושלים. יהואש שיחד אותו בכסף קדשים ואוצרות המלך והמקדש. לבסוף, יהואש נרצח על ידי עבדיו, יוזכר ויהוזבד, בבית מילוא, ונקבר בעיר דוד. אמציה בנו מלך תחתיו.",
    "characters": [
        {
            "name": "יהואש",
            "description": "מלך יהודה, החל למלוך בגיל שבע ושלט ארבעים שנה בירושלים. יזם את תיקון בדק הבית. נרצח על ידי עבדיו."
        },
        {
            "name": "יהוידע הכהן",
            "description": "הכהן הגדול שגידל את יהואש והדריך אותו. שימש כיועץ מרכזי למלך בענייני עבודת ה' ובדק הבית."
        },
        {
            "name": "צביה",
            "description": "אמו של המלך יהואש, שהייתה מבאר שבע."
        },
        {
            "name": "סופר המלך",
            "description": "פקיד בכיר שאיתו יהוידע הכהן הגדול ספרו ומנו את הכסף שנאסף לבדק הבית."
        },
        {
            "name": "חזאל מלך ארם",
            "description": "מלך ארם שכבש את גת ואיים על ירושלים, אך נסוג לאחר שקיבל שוחד מיהואש."
        },
        {
            "name": "יהושפט",
            "description": "מלך יהודה קודם, אבי אבותיו של יהואש, שהקדיש קדשים לבית ה'."
        },
        {
            "name": "יהורם",
            "description": "מלך יהודה קודם, אבי אבותיו של יהואש, שהקדיש קדשים לבית ה'."
        },
        {
            "name": "אחזיהו",
            "description": "מלך יהודה קודם, אבי אבותיו של יהואש, שהקדיש קדשים לבית ה'."
        },
        {
            "name": "יוזכר בן שמעת",
            "description": "אחד מעבדי המלך יהואש, שקשר קשר נגדו ורצח אותו."
        },
        {
            "name": "יהוזבד בן שומר",
            "description": "אחד מעבדי המלך יהואש, שקשר קשר נגדו ורצח אותו."
        },
        {
            "name": "אמציה",
            "description": "בנו של המלך יהואש, שמלך תחתיו לאחר רצח אביו."
        }
    ],
    "places": [
        {
            "name": "ירושלים",
            "description": "עיר הבירה של ממלכת יהודה, בה מלך יהואש ובה שכן בית המקדש."
        },
        {
            "name": "באר שבע",
            "description": "עיר בדרום יהודה, ממנה הגיעה צביה, אמו של המלך יהואש."
        },
        {
            "name": "בית יהוה",
            "description": "בית המקדש בירושלים, המרכז הדתי שעבורו נאסף כסף לבדק הבית."
        },
        {
            "name": "גת",
            "description": "עיר פלשתית שנכבשה על ידי חזאל מלך ארם לפני שפנה לירושלים."
        },
        {
            "name": "בית מילוא",
            "description": "מקום בירושלים (ייתכן מבצר או חלק מהארמון) בו נרצח המלך יהואש."
        },
        {
            "name": "סלא",
            "description": "מקום המוזכר בהקשר לבית מילוא, אולי נתיב או אזור סמוך."
        },
        {
            "name": "עיר דוד",
            "description": "חלק מירושלים, בו נקברו מלכי יהודה וגם המלך יהואש."
        }
    ]
}