{
    "chapter": "מלכים ב פרק י\"ח",
    "synopsis": "חזקיהו מלך יהודה, בנה של אבי, עושה הישר בעיני ה' ומסיר במות, מצבות ואשירות, ואף מכתת את נחש הנחושת. הוא מורד במלך אשור ומכה את הפלשתים. בשנה הרביעית לחזקיהו, שלמנאסר מלך אשור צר וכובש את שומרון, ומגלה את ישראל לאשור על שלא שמרו מצוות ה'. בשנה ה-14, סנחריב מלך אשור עולה וכובש ערי יהודה. חזקיהו משלם לו מס כבד מכסף בית ה' ובית המלך. סנחריב שולח את רבשקה עם חיל כבד לירושלים. רבשקה מדבר יהודית לעם שעל החומה, מאיים ומשפיל את חזקיהו, ומציע לעם כניעה בתמורה לחיים בארץ טובה יותר, תוך זלזול באלוהי ישראל. העם שותק לפי הוראת המלך.",
    "characters": [
        {
            "name": "חזקיהו בן אחז מלך יהודה",
            "description": "מלך יהודה, בנה של אבי. עשה הישר בעיני ה', ערך רפורמות דתיות, מרד במלך אשור ושילם לו מס כבד. הותקף על ידי סנחריב."
        },
        {
            "name": "הושע בן אלה מלך ישראל",
            "description": "מלך ישראל בתקופת עלייתו של חזקיהו למלוכה ובתקופת כיבוש שומרון על ידי אשור."
        },
        {
            "name": "אבי בת זכריה",
            "description": "אמו של המלך חזקיהו."
        },
        {
            "name": "דוד אביו",
            "description": "המלך המייסד של שושלת יהודה, מודל לחיקוי בחייו של חזקיהו, שעשה הישר בעיני ה' כדוד."
        },
        {
            "name": "משה",
            "description": "נביא ישראל ועבד ה', שעל פי מצוותיו אמורים היו ישראל ללכת. עשה את נחש הנחושת שחזקיהו כתת."
        },
        {
            "name": "שלמנאסר מלך אשור",
            "description": "מלך אשור שצר על שומרון וכבש אותה, והגלה את בני ישראל מעל אדמתם."
        },
        {
            "name": "סנחריב מלך אשור",
            "description": "מלך אשור שפלש ליהודה, כבש את עריה הבצורות וקיבל מס כבד מחזקיהו. שלח את רבשקה עם חיל כבד לירושלים."
        },
        {
            "name": "תרתן",
            "description": "אחד משלושת שרי אשור שנשלחו על ידי סנחריב מלכיש לירושלים, בראש חיל כבד."
        },
        {
            "name": "רב סריס",
            "description": "אחד משלושת שרי אשור שנשלחו על ידי סנחריב מלכיש לירושלים, בראש חיל כבד."
        },
        {
            "name": "רבשקה",
            "description": "אחד משלושת שרי אשור שנשלחו על ידי סנחריב לירושלים. נשא את נאום האיום וההשפלה לעם על החומה ביהודית."
        },
        {
            "name": "אליקים בן חלקיהו אשר על הבית",
            "description": "פקיד בכיר במלכות חזקיהו, יצא לדבר עם רבשקה והיה בין מגידי הדברים לחזקיהו."
        },
        {
            "name": "שבנה הסופר",
            "description": "פקיד בכיר במלכות חזקיהו, יצא לדבר עם רבשקה והיה בין מגידי הדברים לחזקיהו."
        },
        {
            "name": "יואח בן אסף המזכיר",
            "description": "פקיד בכיר במלכות חזקיהו, יצא לדבר עם רבשקה והיה בין מגידי הדברים לחזקיהו."
        },
        {
            "name": "פרעה מלך מצרים",
            "description": "מלך מצרים, מוזכר על ידי רבשקה כדוגמה למשענת קנה רצוץ שאסור לבטוח בה."
        }
    ],
    "places": [
        {
            "name": "ירושלים",
            "description": "עיר הבירה של ממלכת יהודה, בה מלך חזקיהו, אליה נשלחו שרי אשור עם חיל כבד."
        },
        {
            "name": "שומרון",
            "description": "עיר הבירה של ממלכת ישראל, נכבשה על ידי שלמנאסר מלך אשור."
        },
        {
            "name": "אשור",
            "description": "אימפריה חזקה שכבשה את ממלכת ישראל והגלתה את תושביה, ואיימה על ממלכת יהודה."
        },
        {
            "name": "חלַח",
            "description": "מקום באשור אליו הוגלו בני ישראל לאחר כיבוש שומרון."
        },
        {
            "name": "חבור נהר גוזן",
            "description": "מקום באשור אליו הוגלו בני ישראל לאחר כיבוש שומרון."
        },
        {
            "name": "ערי מדי",
            "description": "אזור במדי אליו הוגלו בני ישראל לאחר כיבוש שומרון."
        },
        {
            "name": "עזה",
            "description": "עיר פלשתית, שהיוותה גבול כיבושיו של חזקיהו כנגד הפלשתים."
        },
        {
            "name": "מגדל נוצרים",
            "description": "מקום בגבול פלשת, שממנו עד עיר מבצר כבש חזקיהו."
        },
        {
            "name": "לכיש",
            "description": "עיר מבוצרת ביהודה, אליה שלח חזקיהו את המס לסנחריב. משם יצאו שרי אשור לירושלים."
        },
        {
            "name": "בית יהוה",
            "description": "בית המקדש בירושלים, שממנו לקח חזקיהו כסף וציפויים לשלם לסנחריב."
        },
        {
            "name": "תעלת הבריכה העליונה אשר במסילת שדה כובס",
            "description": "מקום בירושלים בו עמדו שליחי סנחריב (ובראשם רבשקה) ונשאו את דבריהם לעם."
        },
        {
            "name": "מצרים",
            "description": "ממלכה גדולה, שרבשקה מזהיר את יהודה מלשגות באשליה שתסייע להם נגד אשור."
        },
        {
            "name": "חמת",
            "description": "עיר המוזכרת על ידי רבשקה כדוגמה לעיר שאלוהיה לא הצליחו להצילה מידי מלך אשור."
        },
        {
            "name": "ארפד",
            "description": "עיר המוזכרת על ידי רבשקה כדוגמה לעיר שאלוהיה לא הצליחו להצילה מידי מלך אשור."
        },
        {
            "name": "ספרים",
            "description": "עיר המוזכרת על ידי רבשקה כדוגמה לעיר שאלוהיה לא הצליחו להצילה מידי מלך אשור."
        },
        {
            "name": "הֵנַע",
            "description": "עיר המוזכרת על ידי רבשקה כדוגמה לעיר שאלוהיה לא הצליחו להצילה מידי מלך אשור."
        },
        {
            "name": "עִוָּה",
            "description": "עיר המוזכרת על ידי רבשקה כדוגמה לעיר שאלוהיה לא הצליחו להצילה מידי מלך אשור."
        }
    ]
}