{
    "chapter": "מלכים ב פרק כ",
    "synopsis": "חזקיהו מלך יהודה חלה למות, וישעיהו הנביא בישר לו זאת. חזקיהו התפלל לאלוהים, ומיד נבואת רפואה הגיעה אליו: ה' יוסיף לו חמש עשרה שנות חיים ויציל את ירושלים ממלך אשור. כאות, הצל במעלות אחז נסוג עשר מעלות. ברואדך בלאדן מלך בבל שלח שליחים לחזקיהו. חזקיהו הראה להם בגאווה את כל אוצרותיו. ישעיהו הוכיח אותו על כך וניבא שכל אוצרותיו וצאצאיו יילקחו לבבל. חזקיהו קיבל את הנבואה, שמח שבימיו יהיה שלום. מנשה בנו מלך תחתיו.",
    "characters": [
        {
            "name": "חזקיהו",
            "description": "מלך יהודה, חלה למות וניצל בתפילתו. חייו הוארכו ב-15 שנה והוא קיבל אות נבואי. הציג את אוצרותיו לשליחי בבל וספג על כך נבואת פורענות."
        },
        {
            "name": "ישעיהו בן אמוץ",
            "description": "הנביא שנשלח על ידי ה' לחזקיהו. בישר לו תחילה על מותו, ולאחר מכן על רפואתו והארכת ימיו, וכן על נבואת חורבן מול בבל."
        },
        {
            "name": "יהוה",
            "description": "אלוהי ישראל, ששמע את תפילת חזקיהו, ריפא אותו והאריך את ימיו. הוא גם מסר נבואה דרך ישעיהו על עתיד ממלכת יהודה ובבל."
        },
        {
            "name": "בראדך בלאדן בן בלאדן",
            "description": "מלך בבל ששלח מנחה וספרים לחזקיהו לאחר ששמע על מחלתו, מה שהוביל לחשיפת אוצרות המלך."
        },
        {
            "name": "מנשה",
            "description": "בנו של חזקיהו, שמלך אחריו על יהודה."
        },
        {
            "name": "דוד",
            "description": "אביו של חזקיהו (מוזכר בפי ה' ביחס לחזקיהו)."
        },
        {
            "name": "מלך אשור",
            "description": "מלך זר שעל פי הבטחת ה' לחזקיהו, ירושלים תזכה להצלה מידו."
        }
    ],
    "places": [
        {
            "name": "ירושלים",
            "description": "העיר שעליה מולך חזקיהו, ושאלוהים הבטיח להציל מידי מלך אשור. בה נמצאים בית ה' וארמון המלך."
        },
        {
            "name": "בית יהוה",
            "description": "המקדש בירושלים, אליו חזקיהו הבטיח לעלות ביום השלישי לאחר ריפויו."
        },
        {
            "name": "חצר התיכונה",
            "description": "מקום בקרבת בית חזקיהו, שם ישעיהו קיבל דבר ה' נוסף לפני שעזב."
        },
        {
            "name": "מעלות אחז",
            "description": "כלי מדידת זמן (כנראה שעון שמש) שעליו נסוג הצל עשר מעלות כאות מופלא לחזקיהו."
        },
        {
            "name": "בבל",
            "description": "ארץ רחוקה ממנה הגיעו שליחים לחזקיהו, ועליה ניבא ישעיהו שתיקח את אוצרות יהודה ואת צאצאיו של חזקיהו."
        }
    ]
}