{
    "chapter": "מלכים ב פרק ט",
    "synopsis": "אלישע שולח נער נביא למשוח את יהוא למלך ברמות גלעד, עם שליחות להשמיד את בית אחאב ואיזבל. יהוא מושח למלך בחשאי, קציניו ממליכים אותו והוא יוצא ליזרעאל. יורם, מלך ישראל הפצוע, ואחזיהו, מלך יהודה, יוצאים לקראתו ונפגשים בחלקת נבות. יהוא הורג את יורם ומשליך את גופתו בחלקה. אחזיהו מנסה לברוח, אך נפצע קשה ומת במגידו. יהוא מגיע ליזרעאל, שם איזבל מתייפה בחלונה. יהוא מצווה על סריסים להשליכה, היא נרמסת, וכלבים אוכלים את בשרה, כפי שנובא על ידי אליהו. רק גולגולת, רגליים וכפות ידיים נותרו.",
    "characters": [
        {
            "name": "אלישע הנביא",
            "description": "נביא אלוהים, שלח את תלמידו למשוח את יהוא למלך."
        },
        {
            "name": "נער הנביא",
            "description": "שליח אלישע, משח את יהוא למלך והורה לו להשמיד את בית אחאב."
        },
        {
            "name": "יהוא בן יהושפט בן נמשי",
            "description": "שר צבא בישראל, נמשח למלך על ידי נער הנביא והוביל הפיכה נגד בית אחאב."
        },
        {
            "name": "אחאב",
            "description": "מלך ישראל לשעבר, אביו של יורם, שושלתו נדונה להכחדה."
        },
        {
            "name": "איזבל",
            "description": "אשת אחאב ואם יורם, מלכה רשעה. נרצחה על ידי יהוא והושלכה מחלון."
        },
        {
            "name": "יורם",
            "description": "מלך ישראל, בנו של אחאב. נפצע בקרב מול ארם ונהרג על ידי יהוא בחלקת נבות."
        },
        {
            "name": "חזאל מלך ארם",
            "description": "מלך ארם, נלחם בישראל ופצע את יורם."
        },
        {
            "name": "אחזיהו מלך יהודה",
            "description": "מלך יהודה, קרוב משפחה של בית אחאב. בא לבקר את יורם ונהרג על ידי יהוא."
        },
        {
            "name": "צופה",
            "description": "עמד על מגדל ביזרעאל ודיווח ליהורם על התקדמותה של שיירת יהוא."
        },
        {
            "name": "רוכב סוס ראשון",
            "description": "נשלח על ידי יהורם לברר את טיב השיירה ולא חזר."
        },
        {
            "name": "רוכב סוס שני",
            "description": "נשלח על ידי יהורם לברר את טיב השיירה ולא חזר."
        },
        {
            "name": "בדקר שלישו",
            "description": "שליש של יהוא, צווה להשליך את גופת יורם בחלקת נבות."
        },
        {
            "name": "אליהו התשבי",
            "description": "נביא ה', שחזה בעבר את גורלה המר של איזבל."
        },
        {
            "name": "סריסים",
            "description": "עבדי יהוא שנענו לקריאתו והשליכו את איזבל מחלון ארמונה."
        }
    ],
    "places": [
        {
            "name": "רמות גלעד",
            "description": "עיר מבוצרת בעבר הירדן, שם שהה צבא ישראל ושריו, ושם נמשח יהוא למלך."
        },
        {
            "name": "יזרעאל",
            "description": "עיר מרכזית בעמק יזרעאל, שם התרחשו רוב האירועים המרכזיים בפרק, כולל מותם של יורם ואיזבל."
        },
        {
            "name": "חלקת נבות היזרעאלי",
            "description": "שדה בקרבת יזרעאל, שדה שנגזל מנבות. שם הושלכה גופת יורם כנקמה על דם נבות."
        },
        {
            "name": "בית הגן",
            "description": "דרך בריחתו של אחזיהו מלך יהודה לאחר הריגת יהורם."
        },
        {
            "name": "מעלה גור אשר את יבלעם",
            "description": "מקום בדרך בו פצע יהוא את אחזיהו מלך יהודה."
        },
        {
            "name": "מגידו",
            "description": "עיר עתיקה בהרי מנשה, לשם ברח אחזיהו ומת מפצעיו."
        },
        {
            "name": "ירושלים",
            "description": "בירת ממלכת יהודה, לשם הובאה גופתו של אחזיהו לקבורה."
        },
        {
            "name": "עיר דוד",
            "description": "חלק מירושלים, מקום קבורת מלכי יהודה, שם נקבר אחזיהו."
        },
        {
            "name": "חלק יזרעאל",
            "description": "אזור ביזרעאל שבו נאכלה איזבל על ידי הכלבים."
        }
    ]
}