{
    "chapter": "מלכים ב פרק י״ד",
    "synopsis": "אמציהו מלך יהודה עשה הישר בעיני ה' אך השאיר את הבמות. הוא הוציא להורג את רוצחי אביו, אך לא את בניהם. אמציהו הכה את אדום בגיא המלח וכבש את סלע. הוא הזמין את יהואש מלך ישראל לקרב, אך יהואש זלזל בו. אמציהו יצא למלחמה בבית שמש, הובס, נתפס, ויהואש פרץ חלק מחומת ירושלים, בזז את המקדש והארמון, וחזר לשומרון. יהואש נפטר וירש אותו ירבעם. לאחר 15 שנה, אמציהו נרצח בקשר בלכיש ונקבר בירושלים, ועזריהו בנו מולך תחתיו. ירבעם מלך ישראל, למרות שעשה הרע, הרחיב את גבולות ישראל מצפון לדרום כפי שנבוי על ידי יונה הנביא. הוא נפטר וזכריה בנו מולך אחריו.",
    "characters": [
        {
            "name": "אמציהו בן יואש",
            "description": "מלך יהודה. עשה הישר בעיני ה' אך לא הסיר הבמות. ניצח את אדום, הובס בידי יהואש מלך ישראל, נרצח בלכיש ונקבר בירושלים."
        },
        {
            "name": "יואש בן יואחז מלך ישראל",
            "description": "מלך ישראל. הגיב בזלזול לאתגר של אמציהו, ניצח אותו בקרב, פרץ חומות ירושלים ובזז אוצרות. נקבר בשומרון."
        },
        {
            "name": "יהועדן",
            "description": "אם אמציהו מלך יהודה, מירושלים."
        },
        {
            "name": "ירבעם בן יואש (ירבעם השני)",
            "description": "מלך ישראל, בנו של יואש. הרחיב את גבולות ישראל כפי שנחזה על ידי יונה הנביא. עשה הרע בעיני ה', אך הושיע את ישראל."
        },
        {
            "name": "יונה בן אמיתי הנביא",
            "description": "נביא ה' מגת החפר, ניבא על הצלחות ירבעם השני בהשבת גבולות ישראל."
        },
        {
            "name": "עזריהו (עוזיהו) בן אמציהו",
            "description": "מלך יהודה לאחר מות אביו אמציהו, עלה לכס המלוכה בגיל שש עשרה. בנה את אילת והשיבה ליהודה."
        },
        {
            "name": "זכריהו בן ירבעם",
            "description": "בנו של ירבעם השני, מלך ישראל אחרי אביו."
        },
        {
            "name": "דוד",
            "description": "מלך יהודה וירשאל הגדול, מוזכר כדמות מופת בהשוואה לאמציהו ('לא כדוד אביו')."
        },
        {
            "name": "ירבעם בן נבט",
            "description": "המלך הראשון של ממלכת ישראל, מייסד עבודת העגלים. חטאיו מוזכרים כדוגמה רעה לירבעם השני."
        },
        {
            "name": "אחזיהו",
            "description": "סבו של אמציהו, אבי יואש מלך יהודה."
        },
        {
            "name": "עבדיו המכים את המלך יואש",
            "description": "העבדים שרצחו את יואש מלך יהודה, ואמציהו הוציא אותם להורג כשהתחזקה ממלכתו."
        }
    ],
    "places": [
        {
            "name": "ירושלים",
            "description": "בירת ממלכת יהודה. מקום מלכות אמציהו, נפילת חומתה, ומקום קבורתו של אמציהו."
        },
        {
            "name": "גיא המלח",
            "description": "אזור הקרב שבו ניצח אמציהו את אדום."
        },
        {
            "name": "סלע (יקתאל)",
            "description": "עיר אדומית שנכבשה על ידי אמציהו ונקראה בשם יקתאל."
        },
        {
            "name": "הלבנון",
            "description": "אזור גיאוגרפי צפוני, מוזכר במשל החוח והארז של יהואש מלך ישראל."
        },
        {
            "name": "בית שמש אשר ליהודה",
            "description": "עיר ביהודה, זירת הקרב שבה הובסה יהודה על ידי ישראל."
        },
        {
            "name": "שומרון",
            "description": "בירת ממלכת ישראל. אליה חזר יהואש, בה נקבר, וממנה מלך ירבעם השני."
        },
        {
            "name": "שער אפרים",
            "description": "אחד השערים בחומת ירושלים שנפרצו על ידי יהואש מלך ישראל."
        },
        {
            "name": "שער הפינה",
            "description": "שער נוסף בחומת ירושלים שנפרץ על ידי יהואש מלך ישראל."
        },
        {
            "name": "לכיש",
            "description": "עיר מקלט אליה ברח אמציהו מרוצחיו, ושם נרצח."
        },
        {
            "name": "עיר דוד",
            "description": "חלק מירושלים, אזור קבורתו של אמציהו."
        },
        {
            "name": "אילת",
            "description": "עיר נמל בדרום, הושבה ליהודה ונבנתה מחדש על ידי עזריהו."
        },
        {
            "name": "לבוא חמת",
            "description": "הגבול הצפוני המורחב של ממלכת ישראל תחת ירבעם השני."
        },
        {
            "name": "ים הערבה",
            "description": "הגבול הדרומי המורחב של ממלכת ישראל תחת ירבעם השני (ים המלח)."
        },
        {
            "name": "גת החפר",
            "description": "עיר מגוריו של יונה הנביא."
        },
        {
            "name": "דמשק",
            "description": "עיר גדולה מצפון לישראל, הוזכרה כעיר שהושבה לישראל על ידי ירבעם השני."
        }
    ]
}