{
    "chapter": "מלכים ב פרק י״ט",
    "synopsis": "כששמע המלך חזקיהו את דברי רבשקה, קרע בגדיו והלך להתפלל בבית ה'. הוא שלח את אליקים, שבנא וזקני הכהנים לישעיהו הנביא, אשר מסר לו בשם ה' שהמלך האשורי ישוב לארצו וייהרג. סנחריב שולח שוב איגרות איום לחזקיהו, בהן הוא מחרף את ה' ומשווה אותו לאלילי העמים הכבושים. חזקיהו פורש את האיגרות לפני ה' ומתפלל להצלה למען שמו ולמען דוד. ישעיהו מוסר לחזקיהו נבואת ישועה, לפיה ה' יגן על ירושלים וסנחריב יחזור בדרך בה בא. באותו הלילה, מלאך ה' מכה 185,000 חיילים במחנה אשור. סנחריב נסוג לנינוה, שם הוא נרצח על ידי בניו אדרמלך ושראצר, ובנו אסר חדון מולך תחתיו.",
    "characters": [
        {
            "name": "חזקיהו המלך",
            "description": "מלך יהודה בימי סנחריב מלך אשור. קורע בגדיו ומתפלל לה' בעת המצור והאיומים."
        },
        {
            "name": "אליקים אשר על הבית",
            "description": "שר הבית של חזקיהו. נשלח יחד עם שבנא וזקני הכהנים אל ישעיהו הנביא."
        },
        {
            "name": "שבנא הסופר",
            "description": "הסופר של חזקיהו. נשלח יחד עם אליקים וזקני הכהנים אל ישעיהו הנביא."
        },
        {
            "name": "זקני הכהנים",
            "description": "נציגי הכהונה שנשלחו עם אליקים ושבנא לישעיהו הנביא."
        },
        {
            "name": "ישעיהו הנביא בן אמוץ",
            "description": "הנביא דרכו ה' מוסר את דברי התשובה והישועה לחזקיהו המלך."
        },
        {
            "name": "רבשקה",
            "description": "שר בצבא אשור, שליח סנחריב, שדבריו המחרפים את ה' מגיעים לאוזני חזקיהו."
        },
        {
            "name": "סנחריב מלך אשור",
            "description": "מלך אשור שצר על ירושלים ואיים על חזקיהו וה'. נהרג בסוף הפרק על ידי בניו שלו."
        },
        {
            "name": "תרהקה מלך כוש",
            "description": "מלך כוש שצבאו יצא להילחם בסנחריב, מה שגורם לסנחריב לשלוח איגרות איום נוספות."
        },
        {
            "name": "אדרמלך",
            "description": "אחד מבניו של סנחריב, שרצח אותו בבית נסרוך אלוהיו."
        },
        {
            "name": "שראצר",
            "description": "אחד מבניו של סנחריב, שרצח אותו יחד עם אדרמלך אביהם."
        },
        {
            "name": "אסר חדון",
            "description": "בנו של סנחריב שמולך תחתיו לאחר רצח אביו."
        },
        {
            "name": "דוד עבדי",
            "description": "נזכר בדברי ה' כסיבה להצלת ירושלים מצרת סנחריב."
        },
        {
            "name": "בת ציון / בת ירושלים",
            "description": "התגלמות ירושלים, המוזכרת בדברי ה' כלועגת לסנחריב."
        },
        {
            "name": "מלאך יהוה",
            "description": "שליח ה' שהכה במחנה אשור והרג 185,000 חיילים."
        }
    ],
    "places": [
        {
            "name": "בית יהוה",
            "description": "המקדש בירושלים אליו הולך חזקיהו להתפלל ופורש את איגרות סנחריב לפני ה'."
        },
        {
            "name": "ארצו",
            "description": "ארץ אשור, המקום אליו הבטיח ה' שסנחריב ישוב ואף ימצא את מותו."
        },
        {
            "name": "לבנה",
            "description": "עיר שסנחריב נלחם עליה כששמע שרבשקה חזר לאחר שליחותו לחזקיהו."
        },
        {
            "name": "לכיש",
            "description": "עיר אליה סנחריב נלחם לפני שעבר ללבנה, ומשם נסע רבשקה לירושלים."
        },
        {
            "name": "גוזן, חרן, רצף, בני עדן אשר בתלאשר, חמת, ארפד, ספרים",
            "description": "ערים ועמים שנכבשו על ידי אשור, שהוזכרו באיגרות סנחריב כהוכחה לכוחו וכהשוואה לאלוהי ישראל."
        },
        {
            "name": "לבנון, כרמל",
            "description": "אזורים בכיבושיו של סנחריב שהתפאר בהם בדבריו."
        },
        {
            "name": "יאורי מצור",
            "description": "נהרות מצרים, אותם סנחריב התפאר שייבש בכיבושיו."
        },
        {
            "name": "ירושלים",
            "description": "עיר הבירה של יהודה, הייתה נצורה על ידי סנחריב וניצלה בדרך נס."
        },
        {
            "name": "הר ציון",
            "description": "המקום שממנו תצא הפליטה של בית יהודה לאחר הישועה."
        },
        {
            "name": "נינוה",
            "description": "בירת אשור, אליה שב סנחריב ובה נרצח בבית נסרוך אלוהיו."
        },
        {
            "name": "ארץ אררט",
            "description": "המקום אליו ברחו אדרמלך ושראצר, בני סנחריב, לאחר שרצחו את אביהם."
        }
    ]
}