{
    "chapter": "מלכים ב פרק כב",
    "synopsis": "יאשיהו מולך על יהודה בן שמונה שנים ועושה הישר בעיני ה', בדומה לדוד אביו. בשנת שמונה עשרה למלכותו, הוא שולח את שפן הסופר לחלקיהו הכהן הגדול לתקן את בדק הבית בבית המקדש. במהלך העבודות, חלקיהו מוצא את ספר התורה. שפן מביא את הספר למלך וקורא אותו לפניו. כששומע יאשיהו את דברי הספר, הוא קורע את בגדיו וזועק מצער על ההפרות החמורות. הוא שולח את חלקיהו, אחיקם, עכבור, שפן ועשיה לדרוש את ה' דרך חולדה הנביאה. חולדה מנבאת שתבוא רעה על ירושלים ויושביה על שעזבו את ה', אך יאשיהו ייקבר בשלום ולא יראה את הרעה בגלל לבבו הרך ותשובתו.",
    "characters": [
        {
            "name": "יאשיהו",
            "description": "מלך יהודה, מלך במשך שלושים ואחת שנה בירושלים. עשה הישר בעיני ה'. ציווה לתקן את בית המקדש, ושמע את דברי ספר התורה שנמצא, מה שגרם לו לקרוע את בגדיו ולדרוש את ה'."
        },
        {
            "name": "ידידה בת עדיה",
            "description": "אמו של המלך יאשיהו."
        },
        {
            "name": "שפן בן אצליהו בן משולם הסופר",
            "description": "הסופר שנשלח על ידי המלך יאשיהו לחלקיהו הכהן הגדול כדי לתת את הכסף לתיקון המקדש. הוא קיבל את ספר התורה מחלקיהו וקרא אותו לפני המלך."
        },
        {
            "name": "חלקיהו הכהן הגדול",
            "description": "הכהן הגדול שמצא את ספר התורה בבית המקדש. הוא נשלח על ידי המלך יאשיהו לדרוש את ה' אצל חולדה הנביאה."
        },
        {
            "name": "אחיקם בן שפן",
            "description": "נשלח על ידי המלך יאשיהו יחד עם חלקיהו ועוד לדרוש את ה' אצל חולדה הנביאה."
        },
        {
            "name": "עכבור בן מיכיה",
            "description": "נשלח על ידי המלך יאשיהו יחד עם חלקיהו ועוד לדרוש את ה' אצל חולדה הנביאה."
        },
        {
            "name": "עשיה עבד המלך",
            "description": "נשלח על ידי המלך יאשיהו יחד עם חלקיהו ועוד לדרוש את ה' אצל חולדה הנביאה."
        },
        {
            "name": "חולדה הנביאה",
            "description": "נביאה שישבה בירושלים. אליה נשלחו שליחי המלך יאשיהו כדי לדרוש את ה' בעקבות מציאת ספר התורה. היא נבאה על רעה שתבוא על יהודה ועל שלום למלך יאשיהו."
        },
        {
            "name": "שלום בן תקוה בן חרחס שומר הבגדים",
            "description": "בעלה של חולדה הנביאה."
        }
    ],
    "places": [
        {
            "name": "ירושלים",
            "description": "עיר הבירה של ממלכת יהודה, בה מלך יאשיהו ובה התרחשו רוב אירועי הפרק, כולל מציאת ספר התורה והתייעצות עם חולדה הנביאה."
        },
        {
            "name": "בצקת",
            "description": "עיר המוצא של ידידה, אמו של יאשיהו."
        },
        {
            "name": "בית יהוה (בית המקדש)",
            "description": "המקום בו נאסף הכסף לבדק הבית, ובו מצא חלקיהו הכהן הגדול את ספר התורה."
        },
        {
            "name": "המשנה (בירושלים)",
            "description": "רובע או אזור בירושלים שבו התגוררה חולדה הנביאה."
        }
    ]
}