{
    "chapter": "מלכים ב פרק ג",
    "synopsis": "יהורם מלך ישראל, עם יהושפט מלך יהודה ומלך אדום, יוצאים למלחמה נגד מישע מלך מואב שמרד. כשצבאותיהם במדבר אדום סובלים ממחסור חמור במים, יהושפט מבקש לדרוש את אלישע הנביא. אלישע, תוך הסתייגות מיהורם, מנבא שבקעה תתמלא מים ללא גשם, ומוסיף ניצחון מוחלט על מואב. הנס מתרחש בבוקר, והמואבים, שרואים את המים אדומים כדם, חושבים שהמלכים נלחמו בינם ונהרגו. הם תוקפים את מחנה ישראל במטרה לבזוז, אך ישראל מתנפלים עליהם ומנצחים. ישראל הורסים את ערי מואב ומשחיתים את הארץ. מלך מואב, נואש, מקריב את בנו הבכור עולה על החומה. קצף גדול בא על ישראל, והם נסוגים לארצם.",
    "characters": [
        {
            "name": "יהורם בן אחאב",
            "description": "מלך ישראל, מלך בשומרון שתים עשרה שנה. עשה הרע בעיני ה' אך פחות מאביו ואמו. הסיר את מצבת הבעל אך דבק בחטאות ירבעם. הוביל את המלחמה נגד מואב."
        },
        {
            "name": "יהושפט מלך יהודה",
            "description": "מלך יהודה. יצא עם יהורם מלך ישראל ומלך אדום למלחמה נגד מואב וביקש לדרוש את ה' באמצעות אלישע הנביא."
        },
        {
            "name": "מישע מלך מואב",
            "description": "מלך מואב, היה נוקד (מגדל צאן) והעלה מס רב למלך ישראל. מרד בישראל לאחר מות אחאב והקריב את בנו הבכור כעולה על חומת עירו."
        },
        {
            "name": "אחאב",
            "description": "מלך ישראל הקודם, אביו של יהורם. מישע מלך מואב מרד במלך ישראל לאחר מותו."
        },
        {
            "name": "ירבעם בן נבט",
            "description": "המלך הראשון של ממלכת ישראל (צפון). חטאותיו שבהן דבק יהורם היו סגידה לעגלי זהב."
        },
        {
            "name": "מלך אדום",
            "description": "מלך שכרת ברית עם מלכי ישראל ויהודה ויצא איתם למלחמה נגד מואב דרך מדבר אדום."
        },
        {
            "name": "אלישע בן שפֿט",
            "description": "נביא ה' ותלמידו של אליהו הנביא. שלושת המלכים באו אליו לדרוש את ה' והוא נבא להם ניצחון ונס מים במדבר."
        },
        {
            "name": "אליהו",
            "description": "הנביא הגדול שקדם לאלישע. אלישע שימש אותו (יצק מים על ידיו)."
        },
        {
            "name": "אחד מעבדי מלך ישראל",
            "description": "העבד שזיהה את אלישע הנביא בפני המלכים כמי שיצק מים על ידי אליהו."
        },
        {
            "name": "מנַגֵּן",
            "description": "נגן שנקרא על ידי אלישע לנגן כדי שתשרה עליו רוח הנבואה."
        }
    ],
    "places": [
        {
            "name": "שומרון",
            "description": "עיר הבירה של ממלכת ישראל, בה מלך יהורם."
        },
        {
            "name": "מואב",
            "description": "ארץ ועַם ממזרח לים המלח, נגדם יצאו למלחמה מלכי ישראל, יהודה ואדום."
        },
        {
            "name": "מדבר אדום",
            "description": "הדרך בה צעדו צבאות שלושת המלכים בדרכם למלחמה נגד מואב, שם סבלו ממחסור במים."
        },
        {
            "name": "אדום",
            "description": "ארץ ועַם מדרום לים המלח, מלכה הצטרף לברית נגד מואב. משם הגיעו המים הנסייים."
        },
        {
            "name": "חֲרָֽשֶׂת / קיר חרשת",
            "description": "עיר מבוצרת במואב, שתושביה הוכו על ידי ישראל. על חומתה הקריב מלך מואב את בנו הבכור."
        }
    ]
}