{
    "chapter": "מלכים ב פרק ו",
    "synopsis": "בני הנביאים מבקשים מאלישע להרחיב את מקום מגוריהם ליד הירדן. בעת כריתת עצים, ברזל גרזן נופל למים, ואלישע גורם לו לצוף. מלך ארם מנסה לארוב לישראל, אך אלישע מגלה את תוכניותיו למלך ישראל. בתגובה, מלך ארם שולח צבא גדול לדֹתן ללכוד את אלישע. משרתו של אלישע נבהל, אך אלישע מתפלל ועיניו נפקחות לראות מרכבות אש. אלישע מכֶּה את הארמים בסנוורים, מוביל אותם לשומרון ופותח את עיניהם. המלך ישראל רוצה להרוג אותם, אך אלישע מצווה להאכילם ולשחררם, וגדודי ארם חדלים מלבוא לארץ. לאחר מכן, בן-הדד מלך ארם צר על שומרון, ורעב כבד שורר בעיר. אשה מתלוננת למלך ישראל על קניבליזם. המלך קורע את בגדיו ומחליט להרוג את אלישע, אך אלישע יודע זאת ומצווה לעצור את המלאך.",
    "characters": [
        {
            "name": "בני הנביאים",
            "description": "קבוצת תלמידיו של אלישע, המבקשים להרחיב את מקום מגוריהם הצפוף. אחד מהם מאבד את ברזל הגרזן."
        },
        {
            "name": "אלישע",
            "description": "הנביא המרכזי בפרק. מבצע ניסים (צף גרזן, גילוי תוכניות אויב, פתיחת עיניים, סנוורים), ומנחה את המלך כיצד לנהוג באויבים."
        },
        {
            "name": "מלך ארם",
            "description": "בן-הדד. מנהל מלחמה נגד ישראל, מנסה להציב מארבים, ולאחר מכן צר על שומרון וגורם לרעב כבד."
        },
        {
            "name": "אחד מעבדיו (של מלך ארם)",
            "description": "מגלה למלך ארם שאלישע הנביא הוא המקור למידע של מלך ישראל."
        },
        {
            "name": "מלך ישראל",
            "description": "המלך שקיבל את אזהרות אלישע, ניצל מהמארבים, ובהמשך מתמודד עם מצור קשה ורעב, ואף שולח להרוג את אלישע."
        },
        {
            "name": "משרת איש האלוהים / הנער",
            "description": "משרתו של אלישע, אשר נבהל למראה צבא ארם, ועיניו נפקחות בנס לראות את כוחות השמיים."
        },
        {
            "name": "אשה",
            "description": "אחת מהנשים בשומרון הנצורה, שמתלוננת למלך על הסכם קניבליזם נורא שכרתה עם אישה אחרת."
        },
        {
            "name": "זקנים",
            "description": "יושבים עם אלישע בביתו כאשר מגיע שליח המלך בכוונה להורגו."
        },
        {
            "name": "מלאך (שליח) המלך",
            "description": "נשלח על ידי מלך ישראל לבית אלישע בכוונה לערוף את ראשו."
        }
    ],
    "places": [
        {
            "name": "הירדן",
            "description": "נהר בו בני הנביאים כורתים עצים לבניית מגורים, ושם נופל ברזל הגרזן למים."
        },
        {
            "name": "דֹתָן",
            "description": "עיר בה שוהה אלישע, הנצורה על ידי חיל פרשים ורכב ארמי שנשלח ללוכדו."
        },
        {
            "name": "שֹׁמְרוֹן",
            "description": "בירת ממלכת ישראל. אלישע מוליך אליה את צבא ארם המסונור, ובהמשך היא נצורה על ידי בן-הדד מלך ארם."
        }
    ]
}