{
    "chapter": "מלכים ב פרק ה",
    "synopsis": "נעמן, שר צבא ארם המצורע, שומע מנערה שבויה ישראלית על נביא בשומרון שיכול לרפא אותו. מלך ארם שולח אותו למלך ישראל עם מתנות ומכתב לבקשת ריפוי. מלך ישראל נבהל, אך אלישע הנביא מזמין את נעמן לבוא אליו. אלישע שולח מסר לנעמן לטבול שבע פעמים בירדן. נעמן כועס בתחילה, אך משתכנע על ידי עבדיו, טובל ונרפא מצרעתו. הוא שב לאלישע, מכיר באלוהי ישראל ומבקש לקחת עפר מישראל ולהשתחוות רק לה'. אלישע מסרב לקחת מתנה. גיחזי, נער אלישע, רודף אחרי נעמן, משקר לו ומקבל כסף ובגדים. אלישע מגלה את מעשיו ומקלל אותו בצרעת נעמן. גיחזי יוצא מצורע.",
    "characters": [
        {
            "name": "נעמן",
            "description": "שר צבא ארם, איש מכובד וגיבור חיל, אך מצורע. נרפא מצרעתו על ידי אלישע הנביא בטבילה בירדן."
        },
        {
            "name": "נערה קטנה",
            "description": "שבויה מארץ ישראל, משרתת את אשת נעמן, המציעה לנעמן ללכת לנביא בשומרון."
        },
        {
            "name": "אשת נעמן",
            "description": "האשה שבביתה שירתה הנערה הישראלית, שהציעה את רעיון הפנייה לאלישע."
        },
        {
            "name": "מלך ארם",
            "description": "השליט ששלח את נעמן למלך ישראל עם מכתב ובקשה לריפוי."
        },
        {
            "name": "מלך ישראל",
            "description": "השליט שקיבל את מכתב מלך ארם ונבהל, עד שאלישע הנביא הזמין את נעמן אליו."
        },
        {
            "name": "אלישע",
            "description": "נביא ה' בישראל, המרפא את נעמן מצרעתו ומעניש את גיחזי על תאוות הבצע שלו."
        },
        {
            "name": "מלאך אלישע",
            "description": "שליח שנשלח על ידי אלישע אל נעמן עם ההוראה לטבול בירדן."
        },
        {
            "name": "עבדי נעמן",
            "description": "העבדים ששכנעו את נעמן לקיים את דברי אלישע ולטבול בירדן."
        },
        {
            "name": "גיחזי",
            "description": "נער אלישע, שרימה את נעמן ולקח ממנו מתנות במרמה, ונענש בצרעת נעמן."
        },
        {
            "name": "נערי בני הנביאים",
            "description": "דמויות פיקטיביות שגיחזי המציא בסיפור השקר שלו לנעמן."
        },
        {
            "name": "נערי נעמן",
            "description": "שני הנערים שנשאו את מתנות הכסף והבגדים שנעמן נתן לגיחזי."
        }
    ],
    "places": [
        {
            "name": "ארם",
            "description": "ממלכה זרה שנעמן היה שר צבאה ומלך ארם שלט בה."
        },
        {
            "name": "ארץ ישראל",
            "description": "המקום ממנו נשבתה הנערה הישראלית וממנו יצאה הישועה לנעמן."
        },
        {
            "name": "שומרון",
            "description": "בירת ממלכת ישראל, מקום מושבו של אלישע הנביא."
        },
        {
            "name": "ירדן",
            "description": "הנהר בו נצטווה נעמן לטבול שבע פעמים כדי להתרפא מצרעתו."
        },
        {
            "name": "דמשק",
            "description": "בירת ארם, אליה מתייחס נעמן בהשוואה לנהרותיה."
        },
        {
            "name": "אבנה ופרפר",
            "description": "נהרות בקרבת דמשק, שנעמן העדיף בתחילה על פני הירדן."
        },
        {
            "name": "בית רימון",
            "description": "מקדש אלילי בארם, שם נעמן נאלץ להשתחוות יחד עם אדונו."
        },
        {
            "name": "הר אפרים",
            "description": "המקום שכביכול הגיעו ממנו 'נערי בני הנביאים' בסיפור השקר של גיחזי."
        },
        {
            "name": "העופל",
            "description": "מקום באזור מגוריו של אלישע, בו גיחזי החביא את המתנות שלקח."
        }
    ]
}