{
    "chapter": "מלכים ב פרק יג",
    "synopsis": "הפרק מתאר את מלכות יהואחז ובנו יואש על ישראל בשומרון. שניהם עשו הרע בעיני ה' והלכו בחטאי ירבעם בן נבט. כתוצאה מכך, ה' מסר את ישראל ליד חזאל מלך ארם ובנו בן-הדד, שדיללו את צבא ישראל. יהואחז התחנן וה' שלח מושיע, אך ישראל לא שבו מדרכם. לקראת מותו, אלישע הנביא חלה. המלך יואש ביקר אותו, ובכה \"אבי אבי רכב ישראל ופרשיו!\". אלישע הורה לו לירות חץ מזרחה ולהכות בחצים על הארץ. יואש הכה שלוש פעמים בלבד, ואלישע קצף, כי הדבר יגביל את ניצחונותיו על ארם לשלוש בלבד. אלישע מת ונקבר. אירוע פלאי מתרחש בקברו: מת הוחיה במגע עם עצמותיו. יואש המלך אכן ניצח את בן-הדד מלך ארם שלוש פעמים והשיב את הערים שאבדו.",
    "characters": [
        {
            "name": "יוֹאָשׁ בֶּן־אֲחַזְיָהוּ",
            "description": "מלך יהודה, המוזכר כנקודת זמן לתחילת מלכות יהואחז מלך ישראל."
        },
        {
            "name": "יְהוֹאָחָז בֶּן־יֵהוּא",
            "description": "מלך ישראל בשומרון במשך 17 שנה. עשה הרע בעיני ה' והלך בחטאי ירבעם. סבל מדיכוי ארם אך זכה למושיע מאת ה'."
        },
        {
            "name": "יָרׇבְעָם בֶּן־נְבָט",
            "description": "מלך ישראל הראשון, שחטאיו בעבודת עגלי הזהב שימשו כמודל רשע למלכי ישראל שאחריו."
        },
        {
            "name": "חֲזָאֵל מֶלֶךְ־אֲרָם",
            "description": "מלך ארם שלחץ ודיכא את ישראל בימי יהואחז, והפחית משמעותית את כוחם הצבאי."
        },
        {
            "name": "בֶּן־הֲדַד בֶּן־חֲזָאֵל",
            "description": "מלך ארם, יורשו של חזאל אביו. נלחם ביואש מלך ישראל והפסיד לו ערים."
        },
        {
            "name": "יוֹאָשׁ בֶּן־יְהוֹאָחָז",
            "description": "מלך ישראל בשומרון במשך 16 שנה. גם הוא הלך בחטאי ירבעם. ביקר את אלישע על ערש דווי וקיבל ממנו נבואה והנחיות למלחמה. ניצח את ארם והשיב ערים."
        },
        {
            "name": "אֲמַצְיָה מֶלֶךְ־יְהוּדָה",
            "description": "מלך יהודה, המוזכר כמי שיואש מלך ישראל נלחם בו."
        },
        {
            "name": "יָרׇבְעָם (השני)",
            "description": "בנו של יואש מלך ישראל, ירש את כיסאו לאחר מות אביו."
        },
        {
            "name": "אֱלִישָׁע הַנָּבִיא",
            "description": "נביא חשוב בישראל. חלה למות בפרק זה, נתן נבואה והוראות למלך יואש, ועצמותיו החיו מת לאחר מותו."
        },
        {
            "name": "הָאִישׁ הַמֵּת שֶׁקָּם לִתְחִיָּה",
            "description": "איש מת שהושלך לקברו של אלישע וקם לתחייה במגע עם עצמות הנביא, אירוע המדגיש את כוחו הפלאי של אלישע גם לאחר מותו."
        },
        {
            "name": "אַבְרָהָם",
            "description": "אבי האומה, המוזכר כאחד מאבות הברית שה' כרת עם ישראל, שלמענה ריחם על עמו."
        },
        {
            "name": "יִצְחָק",
            "description": "אחד מאבות האומה, המוזכר בהקשר לברית ה' עם ישראל."
        },
        {
            "name": "יַעֲקֹב",
            "description": "אחד מאבות האומה, המוזכר בהקשר לברית ה' עם ישראל."
        }
    ],
    "places": [
        {
            "name": "שֹׁמְרוֹן",
            "description": "בירת ממלכת ישראל (הצפון), מקום מושבם וקבורתם של יהואחז ויואש."
        },
        {
            "name": "אֲרָם",
            "description": "ממלכה שכנה מצפון מזרח לישראל, שאיימה ולחצה את ישראל רבות, ובראש מלכיה עמדו חזאל ובן-הדד."
        },
        {
            "name": "אֲפֵק",
            "description": "מקום המוזכר בנבואת אלישע, בו יכה יואש את ארם וישיג ניצחון חלקי."
        },
        {
            "name": "הָאָרֶץ (ישראל)",
            "description": "ארץ ישראל, בה פעלו המלכים והנביאים, ועליה פשטו גדודי מואב."
        },
        {
            "name": "מוֹאָב",
            "description": "ממלכה ממזרח לים המלח, שכנופיית פורעים ממנה פשטה על ארץ ישראל לאחר מות אלישע."
        }
    ]
}