{
    "chapter": "מלכים ב פרק כ״ד",
    "synopsis": "בימי יהויקים, נבוכדנאצר מלך בבל עולה ויהויקים משרת אותו שלוש שנים, אך אז מורד בו. ה' שולח כוחות כשדים, ארמים, מואבים ובני עמון נגד יהודה כדי להשמידה, בגלל חטאי מנשה ודם הנקי ששפך. יהויקים מת, ויהויכין בנו מולך שלושה חודשים בירושלים. נבוכדנאצר צר על ירושלים, ויהויכין נכנע. המלך הבבלי בוזז את אוצרות בית ה' ובית המלך, וגוזר את כלי הזהב של שלמה. הוא מגלה את יהויכין, את אמו, שרים, גיבורי חיל, חרשים ומסגרים לבבל, ומשאיר רק את דלת העם. נבוכדנאצר ממליך את מתניה דודו של יהויכין, ומשנה את שמו לצדקיהו, שגם הוא עושה את הרע בעיני ה' ומורד בבבל.",
    "characters": [
        {
            "name": "יהויקים",
            "description": "מלך יהודה, שימש כעבד לנבוכדנאצר שלוש שנים ומרד בו. מותו מסמל את תחילת ההתפוררות של ממלכת יהודה."
        },
        {
            "name": "נבוכדנאצר",
            "description": "מלך בבל. הכניע את יהויקים, כבש את השטח ממצרים ועד הפרת, הטיל מצור על ירושלים, הגלה את יהויכין ומינה את צדקיהו למלך."
        },
        {
            "name": "יהוה",
            "description": "אלוהי ישראל, ששולח את הגדודים נגד יהודה כעונש על חטאיה ומגשים את נבואות עבדיו הנביאים."
        },
        {
            "name": "מנשה",
            "description": "מלך יהודה קדום, אשר חטאיו ושפיכת דם נקי מיוחסים כסיבה להסרת יהודה מפני ה'."
        },
        {
            "name": "יהויכין",
            "description": "בן יהויקים, מלך יהודה שלושה חודשים בירושלים. נכנע לנבוכדנאצר והוגלה לבבל עם משפחתו ואצילי הממלכה."
        },
        {
            "name": "נְחֻשְׁתָּא בַת־אֶלְנָתָן",
            "description": "אמו של יהויכין המלך. גם היא הוגלתה לבבל יחד עם בנה."
        },
        {
            "name": "שְׁלֹמֹה",
            "description": "מלך ישראל קדום, אשר כלי הזהב שבנה להיכל ה' נחתכו ונבזזו על ידי נבוכדנאצר."
        },
        {
            "name": "מַתַּנְיָה",
            "description": "דודו של יהויכין, שהומלך על ידי נבוכדנאצר במקום יהויכין, ושמו שונה לצדקיהו."
        },
        {
            "name": "צִדְקִיָּהוּ",
            "description": "השם החדש של מתניה, שהומלך על ידי נבוכדנאצר. מלך אחת עשרה שנה בירושלים, עשה הרע בעיני ה' ומרד בבבל."
        },
        {
            "name": "חֲמוּטַל בַּת־יִרְמְיָהוּ",
            "description": "אמו של צדקיהו המלך. מוצאה מלבנה."
        }
    ],
    "places": [
        {
            "name": "בבל",
            "description": "ממלכתו של נבוכדנאצר, שמעלה צבאות נגד יהודה ויעדה של הגליית יהויכין ועמו."
        },
        {
            "name": "יהודה",
            "description": "ממלכה בארץ ישראל, עליה מולכים יהויקים, יהויכין וצדקיהו. סובלת מהתקפות וגלויות."
        },
        {
            "name": "ירושלים",
            "description": "בירת יהודה. נצורה על ידי נבוכדנאצר, אוצרותיה נבזזים ורוב אוכלוסייתה מגולה."
        },
        {
            "name": "מצרים",
            "description": "ממלכה מדרום ליהודה. מלכה מאבד את שליטתו על השטח מנחל מצרים ועד נהר פרת לבבל."
        },
        {
            "name": "נַחַל מִצְרַיִם",
            "description": "גבולו הדרומי של השטח שנלקח ממלך מצרים על ידי נבוכדנאצר."
        },
        {
            "name": "נְהַר־פְּרָת",
            "description": "גבולו הצפוני של השטח שנלקח ממלך מצרים על ידי נבוכדנאצר."
        },
        {
            "name": "לִבְנָה",
            "description": "עיר המוצא של חמוטל בת ירמיהו, אמו של צדקיהו המלך."
        }
    ]
}