{
    "chapter": "מלכים ב פרק כ״ה",
    "synopsis": "בשנת התשעית למלכות צדקיהו, נבוכדנאצר מלך בבל צר על ירושלים. המצור נמשך אחת עשרה שנה, עד שהעיר נפלה בשל רעב כבד. צדקיהו ובני החיל ניסו לברוח אך נלכדו בערבות יריחו. בניו נשחטו לעיניו, עיניו עוורו והוא נאסר בנחושתיים ונלקח לבבל. נבוזראדן רב טבחים שרף את בית המקדש, בית המלך, וכל בתי ירושלים, והרס את חומותיה. שארית העם, הכוהנים והשרים הוגלו לבבל, למעט דלת העם. גדליהו בן אחיקם מונה על ידי נבוכדנאצר לנציב על שיירי יהודה. ישמעאל בן נתניה, מזרע המלוכה, רצח את גדליהו במצפה, מה שגרם לשארית העם לברוח למצרים. לבסוף, לאחר שלושים ושבע שנות גלות, אוויל מרודך מלך בבל שחרר את יהויכין מלך יהודה מבית הכלא וכיבד אותו.",
    "characters": [
        {
            "name": "נבוכדנאצר מלך בבל",
            "description": "המלך הבבלי שצר על ירושלים, הרס את בית המקדש והגלה את יהודה."
        },
        {
            "name": "צדקיהו מלך יהודה",
            "description": "המלך האחרון של יהודה. נלכד בעת ניסיונו לברוח, בניו נהרגו לעיניו, עיניו עוורו והוא הוגלה לבבל."
        },
        {
            "name": "נבוזראדן רב טבחים",
            "description": "שר הטבחים של מלך בבל. ביצע את שריפת ירושלים, בית המקדש, והריסת החומות, והוביל את גלות רוב העם."
        },
        {
            "name": "שריה כהן הראש",
            "description": "הכהן הגדול, נלקח ונרצח בידי מלך בבל ברבלה."
        },
        {
            "name": "צפניהו כהן משנה",
            "description": "הכהן השני במעמדו, נלקח ונרצח בידי מלך בבל ברבלה."
        },
        {
            "name": "שומרי הסף",
            "description": "שלושה שומרים בבית המקדש, נלקחו ונרצחו בידי מלך בבל ברבלה."
        },
        {
            "name": "הסריס פקיד אנשי המלחמה",
            "description": "סריס האחראי על אנשי המלחמה, נלקח ונרצח בידי מלך בבל ברבלה."
        },
        {
            "name": "יועצי המלך",
            "description": "חמישה אנשים מרואי פני המלך, יועצים בכירים, נלקחו ונרצחו בידי מלך בבל ברבלה."
        },
        {
            "name": "הסופר שר הצבא",
            "description": "הסופר שאחראי על גיוס העם, נלקח ונרצח בידי מלך בבל ברבלה."
        },
        {
            "name": "נכבדים מעם הארץ",
            "description": "שישים איש מהעם, נלקחו ונרצחו בידי מלך בבל ברבלה."
        },
        {
            "name": "גדליהו בן אחיקם בן שפן",
            "description": "מונה על ידי מלך בבל לנציב על שארית העם בארץ יהודה, נרצח במצפה."
        },
        {
            "name": "ישמעאל בן נתניה בן אלישמע",
            "description": "מזרע המלוכה, רצח את גדליהו ואת היהודים והכשדים שהיו איתו במצפה."
        },
        {
            "name": "יוחנן בן קרח",
            "description": "אחד משרי החיל שהגיעו לגדליהו במצפה ונשבעו לו."
        },
        {
            "name": "שריה בן תנחומת הנחופתי",
            "description": "אחד משרי החיל שהגיעו לגדליהו במצפה ונשבעו לו."
        },
        {
            "name": "יאזניהו בן המעכתי",
            "description": "אחד משרי החיל שהגיעו לגדליהו במצפה ונשבעו לו."
        },
        {
            "name": "יהויכין מלך יהודה",
            "description": "מלך יהודה שהוגלה לבבל. שוחרר מבית הכלא וכובד על ידי אוויל מרודך."
        },
        {
            "name": "אוויל מרודך מלך בבל",
            "description": "מלך בבל ששחרר את יהויכין מכלאו וכיבד אותו."
        }
    ],
    "places": [
        {
            "name": "ירושלים",
            "description": "בירת יהודה, עליה צר נבוכדנאצר, נכבשה, נשרפה ונהרסה, ועמה הוגלה."
        },
        {
            "name": "ערבות יריחו",
            "description": "המקום בו נלכד צדקיהו מלך יהודה לאחר שנמלט מירושלים הנצורה."
        },
        {
            "name": "רבלה בארץ חמת",
            "description": "המקום בו שפט מלך בבל את צדקיהו והרג את בניו, ובו הוצאו להורג גם הכוהנים והשרים."
        },
        {
            "name": "בבל",
            "description": "העיר אליה הוגלה צדקיהו ושם עוור, ואליה הוגלו שאר אנשי יהודה; שם גם שוחרר יהויכין מבית כלאו."
        },
        {
            "name": "ארץ יהודה",
            "description": "הארץ ממנה הוגלו היהודים, ועליה מונה גדליהו בן אחיקם לנציב."
        },
        {
            "name": "המצפה",
            "description": "מקום מושבו של גדליהו הנציב, שם נרצח בידי ישמעאל בן נתניה."
        },
        {
            "name": "מצרים",
            "description": "הארץ אליה ברחו שארית הפליטה של יהודה לאחר רצח גדליהו, מפחד הכשדים."
        }
    ]
}