{
    "chapter": "מלכים ב פרק י",
    "synopsis": "יהוא מתחיל את שלטונו בהשמדת כל יורשי אחאב. הוא שולח איגרות לזקני שומרון, הדורש את ראשי שבעים בני אחאב. הזקנים מצייתים, מביאים את הראשים ליזרעאל. יהוא מכריז על כך כהגשמה אלוהית של נבואת אליהו. בדרכו לשומרון, הוא פוגש ארבעים ושניים קרובי משפחה של אחזיהו מלך יהודה וטובח גם אותם. בשומרון, הוא משלים את השמדת שאר בית אחאב. לאחר מכן, יהוא משתמש בתחבולה של עצרת בעל גדולה כדי לטבוח את כל נביאי, כהני ועובדי הבעל במקדשם, ובכך מחסל את פולחן הבעל מישראל. למרות קנאתו, יהוא אינו סר מחטאי עגלי הזהב של ירבעם. ה' מבטיח ליהוא שושלת בת ארבעה דורות. בימיו, חזאל מלך ארם מתחיל לכבוש שטחים ממזרח הירדן. יהוא מולך עשרים ושמונה שנים ויהואחז בנו מולך תחתיו.",
    "characters": [
        {
            "name": "יהוא",
            "description": "מלך ישראל שהוכתר על ידי אלישע להשמיד את בית אחאב. הוא טבח את כל צאצאי אחאב, את אחי אחזיהו, והשמיד את פולחן הבעל בישראל."
        },
        {
            "name": "אחאב",
            "description": "מלך ישראל לשעבר, שבעים בניו נטבחו על ידי יהוא. נבואת אליהו על ביתו התגשמה בפרק זה."
        },
        {
            "name": "שרי יזרעאל (הזקנים והאומנים)",
            "description": "הפקידים והזקנים שהיו אחראים על בני אחאב בשומרון. צייתו ליהוא והרגו את שבעים בני אחאב."
        },
        {
            "name": "בני אחאב",
            "description": "שבעים בניו של אחאב שהתגוררו בשומרון, נטבחו על ידי שרי שומרון בהוראת יהוא."
        },
        {
            "name": "המלאך",
            "description": "שליח שהודיע ליהוא על הגעת ראשי בני המלך."
        },
        {
            "name": "אחזיהו מלך יהודה",
            "description": "מלך יהודה, שקרובי משפחתו (42 איש) נטבחו על ידי יהוא בדרכו לשומרון."
        },
        {
            "name": "אחי אחזיהו",
            "description": "ארבעים ושניים קרובי משפחה של אחזיהו מלך יהודה, נטבחו על ידי יהוא ליד בית עקד."
        },
        {
            "name": "יהונדב בן רכב",
            "description": "איש ירא שמיים וקנאי לד' שחבר ליהוא והצטרף אליו להשמדת עובדי הבעל בשומרון."
        },
        {
            "name": "אליהו",
            "description": "נביא ה' שאמר את נבואת החורבן על בית אחאב, שהתקיימה במלואה בפרק זה."
        },
        {
            "name": "ירבעם בן נבט",
            "description": "מלך ישראל הראשון, שהחטיא את העם בעבודת עגלי הזהב בבית אל ובדן. חטאים שיהוא לא סר מהם."
        },
        {
            "name": "חזאל",
            "description": "מלך ארם, תקף וכבש שטחים מגבולות ישראל המזרחיים בימי יהוא."
        },
        {
            "name": "יהואחז",
            "description": "בנו של יהוא ויורשו על כס המלכות לאחר מות אביו."
        },
        {
            "name": "נביאי הבעל, עובדי הבעל, כהני הבעל",
            "description": "קבוצת אנשים שעבדו את הבעל, נאספו על ידי יהוא בתחבולה ונרצחו במקדש הבעל בשומרון."
        },
        {
            "name": "אשר על המלתחה",
            "description": "הפקיד האחראי על בגדי עובדי הבעל במקדש הבעל, הוציא בגדים לבקשת יהוא."
        },
        {
            "name": "הָרָצִים וְהַשָּׁלִשִׁים",
            "description": "שומרי ראשו של יהוא, שביצעו את טבח עובדי הבעל במקדש בשומרון."
        }
    ],
    "places": [
        {
            "name": "שומרון",
            "description": "עיר הבירה של ממלכת ישראל. בה התגוררו בני אחאב, ובה השלים יהוא את טבח בית אחאב והשמיד את מקדש הבעל."
        },
        {
            "name": "יזרעאל",
            "description": "המקום שבו התגורר יהוא בתחילת הפרק. שם קיבל את ראשי בני אחאב והשלים את השמדת בית אחאב."
        },
        {
            "name": "בית עקד הרעים",
            "description": "מקום בדרך בין יזרעאל לשומרון שבו טבח יהוא את 42 קרובי אחזיהו."
        },
        {
            "name": "בית הבעל",
            "description": "מקדש עבודת הבעל בשומרון, שנמלא בעובדי הבעל ונהרס על ידי יהוא."
        },
        {
            "name": "בית אל",
            "description": "אחד משני המקומות שבהם ירבעם בן נבט הציב עגל זהב לעבודה, חטא שיהוא לא סר ממנו."
        },
        {
            "name": "דן",
            "description": "אחד משני המקומות שבהם ירבעם בן נבט הציב עגל זהב לעבודה, חטא שיהוא לא סר ממנו."
        },
        {
            "name": "ארץ הגלעד",
            "description": "אזור ממזרח לירדן, שכלל את הגדי, הראובני והמנשי. נכבש על ידי חזאל מלך ארם בימי יהוא."
        },
        {
            "name": "ערוער אשר על נחל ארנון",
            "description": "עיר גבול דרומית בארץ הגלעד, הוזכרה כחלק מהשטחים שנכבשו על ידי חזאל."
        },
        {
            "name": "בשן",
            "description": "אזור מצפון לגלעד, הוזכר כחלק מהשטחים שנכבשו על ידי חזאל."
        }
    ]
}