{
    "chapter": "מלכים ב פרק א",
    "synopsis": "לאחר מות אחאב, מואב מורדת בישראל. אחזיה מלך ישראל נופל מבעד לשבכה וחוֹלה. הוא שולח מלאכים לבעל זבוב אלוהי עקרון לדרוש אם יחיה. מלאך ה' מצווה על אליהו הנביא ליירט את המלאכים ולהכריז על מות אחזיה, כי פנה לאלילים. אחזיה שולח פעמיים שרי חמישים כדי להביא את אליהו, אך אש יורדת מהשמיים ואוכלת אותם ואת אנשיהם. בפעם השלישית, שר החמישים מתחנן בפני אליהו. אליהו יורד עם השר למלך וחוזר על נבואת המוות. אחזיה מת ואחיו יהורם מולך תחתיו, כיוון שלא היו לו בנים.",
    "characters": [
        {
            "name": "מואב",
            "description": "עם מזרחי שמרד בישראל לאחר מות אחאב."
        },
        {
            "name": "אחזיה",
            "description": "מלך ישראל, בנו של אחאב. חלה לאחר שנפל, ומת כפי שניבא אליהו לאחר שפנה לבעל זבוב."
        },
        {
            "name": "מלאכי אחזיה",
            "description": "שליחים שנשלחו על ידי המלך אחזיה לדרוש בבעל זבוב אלוהי עקרון."
        },
        {
            "name": "בעל זבוב",
            "description": "אלוהי פלשתים מעקרון, שאחזיה מבקש לדרוש בו."
        },
        {
            "name": "מלאך יהוה",
            "description": "שליח ה' אל אליהו, המצווה עליו לפגוש את מלאכי אחזיה."
        },
        {
            "name": "אליהו התשבי",
            "description": "נביא ה' שחי בימי אחאב ואחזיה. ניבא את מות אחזיה והוריד אש מהשמיים על שרי החמישים."
        },
        {
            "name": "שר חמישים ראשון",
            "description": "קצין צבא שנשלח על ידי אחזיה לתפוס את אליהו. נאכל הוא ואנשיו באש מהשמיים."
        },
        {
            "name": "חמישים הראשונים",
            "description": "חיילי שר החמישים הראשון, נאכלו יחד איתו באש מהשמיים."
        },
        {
            "name": "שר חמישים שני",
            "description": "קצין צבא נוסף שנשלח על ידי אחזיה לתפוס את אליהו. נאכל הוא ואנשיו באש מהשמיים."
        },
        {
            "name": "חמישים השניים",
            "description": "חיילי שר החמישים השני, נאכלו יחד איתו באש מהשמיים."
        },
        {
            "name": "שר חמישים שלישי",
            "description": "קצין צבא שלישי שנשלח על ידי אחזיה. התחנן בפני אליהו וניצל הוא ואנשיו."
        },
        {
            "name": "חמישים השלישיים",
            "description": "חיילי שר החמישים השלישי, ניצלו יחד איתו."
        },
        {
            "name": "יהורם (מלך ישראל)",
            "description": "אחיו של אחזיה, שמלך תחתיו על ישראל מכיוון שלא היו לאחזיה בנים."
        },
        {
            "name": "יהורם בן יהושפט (מלך יהודה)",
            "description": "מלך יהודה המוזכר בפרק לצורך תיארוך מלוכת יהורם מלך ישראל."
        },
        {
            "name": "אחאב",
            "description": "מלך ישראל הקודם, אביו של אחזיה. מותו מצוין כנקודת זמן לפריצת מרד מואב."
        }
    ],
    "places": [
        {
            "name": "ישראל",
            "description": "ממלכת הצפון, שבה מלך אחזיה."
        },
        {
            "name": "שומרון",
            "description": "עיר הבירה של ממלכת ישראל, שבה התגורר אחזיה ונפל מבעד לשבכה."
        },
        {
            "name": "עקרון",
            "description": "עיר פלשתית, מקום מושבו של האל בעל זבוב שאליו נשלחו המלאכים."
        },
        {
            "name": "ההר",
            "description": "מקום לא מזוהה ספציפית, בו ישב אליהו והתגלה לשרי החמישים."
        }
    ]
}