{
    "chapter": "מלכים ב פרק כ״ג",
    "synopsis": "המלך יאשיהו אוסף את העם, הכהנים והנביאים וקורא להם את ספר הברית. הוא כורת ברית עם ה' ומתחיל רפורמה דתית רחבה: מסיר את כל כלי העבודה הזרה מהמקדש, משבית כוהני במות, מטמא את התופת למניעת הקרבת ילדים, והורס במות בכל יהודה ובשומרון, כולל מזבח ירבעם בבית אל. הוא עורך פסח חסר תקדים. למרות מאמציו, חרון אף ה' על חטאי מנשה נותר בעינו. יאשיהו יוצא למלחמה נגד פרעה נכו ונהרג במגידו. יהואחז בנו מומלך, אך נכו מדיח אותו לאחר שלושה חודשים, מגלהו למצרים וממליך במקומו את אליקים (יהויקים), ומשית קנס כבד על הארץ.",
    "characters": [
        {
            "name": "יאשיהו המלך",
            "description": "מלך יהודה שערך רפורמה דתית מקיפה בעקבות גילוי ספר התורה. נהרג בקרב מול פרעה נכו במגידו."
        },
        {
            "name": "זקני יהודה וירושלים",
            "description": "נאספו על ידי יאשיהו לשמיעת ספר הברית ולכריתת הברית עם ה'."
        },
        {
            "name": "איש יהודה ויושבי ירושלים",
            "description": "העם שהתאסף עם יאשיהו לשמוע את ספר הברית ולכרות ברית עם ה'."
        },
        {
            "name": "הכהנים",
            "description": "כלל הכוהנים, הן אלה שהיו במקדש והן כוהני הבמות."
        },
        {
            "name": "הנביאים",
            "description": "נכחו בטקס כריתת הברית בבית המקדש."
        },
        {
            "name": "חילקיהו הכהן הגדול",
            "description": "מצא את ספר התורה בבית המקדש והיה שותף פעיל לרפורמה של יאשיהו."
        },
        {
            "name": "כהני המשנה",
            "description": "סגני הכהן הגדול, שסייעו בהוצאת כלי העבודה הזרה מהמקדש."
        },
        {
            "name": "שומרי הסף",
            "description": "פקידים בבית המקדש, שסייעו לחילקיהו בהוצאת כלי העבודה הזרה."
        },
        {
            "name": "הכמרים",
            "description": "כוהנים עובדי אלילים שמונו על ידי מלכי יהודה, ויאשיהו השביתם."
        },
        {
            "name": "הנשים (אורגות בתים לאשרה)",
            "description": "נשים שעסקו באריגת מסכים או בגדים לעבודת האשרה בבית המקדש."
        },
        {
            "name": "יהושע שר העיר",
            "description": "מושל ירושלים בתקופת יאשיהו, על שמו נהרסו במות השערים."
        },
        {
            "name": "נתן מלך הסריס",
            "description": "סריס (פקיד בכיר) בחצר המלך, בלשכתו היו סוסי השמש."
        },
        {
            "name": "אחז",
            "description": "מלך יהודה קדום, עליית הגג שלו שימשה להקמת מזבחות לעבודה זרה."
        },
        {
            "name": "מנשה",
            "description": "מלך יהודה שקדם ליאשיהו, חטאיו הרבים הוזכרו כסיבה לכעס ה' המתמשך."
        },
        {
            "name": "שלמה מלך ישראל",
            "description": "בנה במקור במות לעבודת אלילים עבור נשותיו הזרות, ויאשיהו טמא אותן."
        },
        {
            "name": "ירבעם בן נבט",
            "description": "מלך ישראל הראשון, בנה את מזבח העגל בבית אל אשר נהרס על ידי יאשיהו."
        },
        {
            "name": "איש האלוהים אשר בא מיהודה",
            "description": "נביא שבא מיהודה לימי ירבעם, ניבא על הרס מזבח בית אל, ועצמותיו ניצלו."
        },
        {
            "name": "הנביא אשר בא משומרון",
            "description": "נביא קדום שנקבר ליד איש האלוהים מיהודה, עצמותיו ניצלו."
        },
        {
            "name": "פרעה נכו מלך מצרים",
            "description": "מלך מצרים שהרג את יאשיהו במגידו, המליך את יהויקים והטיל מס כבד על יהודה."
        },
        {
            "name": "יהואחז בן יאשיהו",
            "description": "מלך יהודה למשך שלושה חודשים, הודח על ידי פרעה נכו ומת במצרים."
        },
        {
            "name": "חמוטל בת ירמיהו",
            "description": "אמו של המלך יהואחז."
        },
        {
            "name": "אליקים בן יאשיהו (יהויקים)",
            "description": "הוכתר למלך יהודה על ידי פרעה נכו לאחר הדחת יהואחז. שלט אחת עשרה שנה."
        },
        {
            "name": "זבודה בת פדיה",
            "description": "אמו של המלך יהויקים."
        }
    ],
    "places": [
        {
            "name": "ירושלים",
            "description": "בירת יהודה, מוקד הרפורמה הדתית של יאשיהו, מקום קבורתו ומלוכת מלכיו."
        },
        {
            "name": "בית יהוה (המקדש)",
            "description": "המקדש בירושלים, מקום מציאת ספר הברית, שם התרחשו רוב טקסי הרפורמה."
        },
        {
            "name": "שדמות קדרון / נחל קדרון",
            "description": "עמק מחוץ לירושלים, אליו הושלכו ונשרפו כלי עבודה זרה ואפרם."
        },
        {
            "name": "בית אל",
            "description": "עיר מרכזית בצפון, בה הרס יאשיהו את מזבח ירבעם, סמל לחטאי ישראל."
        },
        {
            "name": "ערי יהודה",
            "description": "כל הערים בממלכת יהודה שבהן יאשיהו הרס במות ומזבחות."
        },
        {
            "name": "גבע",
            "description": "עיר בצפון יהודה, צוינה כגבול הרפורמה של יאשיהו מצפון."
        },
        {
            "name": "באר שבע",
            "description": "עיר בדרום יהודה, צוינה כגבול הרפורמה של יאשיהו מדרום."
        },
        {
            "name": "שער יהושע שר העיר",
            "description": "שער בעיר ירושלים, בסמוך אליו נהרסו במות שערים."
        },
        {
            "name": "תופת אשר בגיא בן הינום",
            "description": "מקום בעמק בן הינום ליד ירושלים, טומא על ידי יאשיהו כדי למנוע הקרבת ילדים למולך."
        },
        {
            "name": "הפרורים",
            "description": "כנראה אזורים סמוכים לבית המקדש, שם הייתה לשכת נתן מלך הסריס."
        },
        {
            "name": "הר המשחית",
            "description": "הר מזרחית לירושלים, בו שלמה בנה במות לאלילים אשר טומאו על ידי יאשיהו."
        },
        {
            "name": "שומרון",
            "description": "בירת ממלכת ישראל לשעבר, יאשיהו הרס בה את במות עבודת האלילים."
        },
        {
            "name": "מגידו",
            "description": "עיר בצפון הארץ, שם נהרג המלך יאשיהו בקרב מול פרעה נכו."
        },
        {
            "name": "רבלה בארץ חמת",
            "description": "עיר בסוריה של ימינו, שם כלא פרעה נכו את יהואחז."
        },
        {
            "name": "מצרים",
            "description": "הממלכה הדרומית, אליה הוגלה יהואחז ושם מת."
        },
        {
            "name": "לבנה",
            "description": "עיר ביהודה, עיר מוצאה של חמוטל אם יהואחז."
        },
        {
            "name": "רומה",
            "description": "עיר ביהודה, עיר מוצאה של זבודה אם יהויקים."
        },
        {
            "name": "נהר פרת",
            "description": "הנהר הגדול במזרח, יעד המסע של פרעה נכו."
        }
    ]
}