{
    "chapter": "מלכים ב פרק ז",
    "synopsis": "אלישע מנבא ירידת מחירים דרסטית לשמרון הנצורה על ידי ארם. שליש המלך מפקפק בנבואה ונאמר לו שיראה אך לא יאכל. ארבעה מצורעים ליד השער מחליטים ללכת למחנה ארם. הם מגלים שמחנה ארם נטוש לחלוטין לאחר שה' השמיע להם קולות צבא גדול והם נסו בפחד. המצורעים בוזזים רכוש, ואז מחליטים לדווח למלך. המלך חושש ממלכודת, אך עבדיו משכנעים אותו לשלוח סיירים. הסיירים מאשרים את נסיגת הארמים. העם יוצא ובוזז את המחנה, והמחירים יורדים כפי שנובא. השליש המפקפק ממונה על השער, נרמס על ידי העם ומת, ובכך מתקיימת נבואת אלישע.",
    "characters": [
        {
            "name": "אלישע",
            "description": "נביא ה' שחזה לשמרון הנצורה ירידת מחירים דרסטית למחרת, וניבא את מות השליש המפקפק."
        },
        {
            "name": "השליש",
            "description": "קצין בכיר במלכות ישראל, אשר הטיל ספק בנבואת אלישע. מת כאשר נרמס על ידי העם בשער העיר, כפי שנובא לו."
        },
        {
            "name": "המלך",
            "description": "מלך ישראל (יהורם בן אחאב). שומע את נבואת אלישע, ולאחר דיווח המצורעים חושש מתחבולה ארמית, אך מקבל את עצת עבדיו."
        },
        {
            "name": "ארבעה מצורעים",
            "description": "אנשים שהיו מודרים מחוץ לשער שמרון. הם שגילו את נטישת מחנה ארם והביאו את הבשורה למלך."
        },
        {
            "name": "שוערי העיר",
            "description": "השומרים בשער העיר שמרון, אליהם הגיעו המצורעים לדווח על מציאתם."
        },
        {
            "name": "עבד אחד מעבדי המלך",
            "description": "הציע למלך לשלוח סוסים לבדוק את נסיגת הארמים, לאחר חששות המלך מתחבולה."
        },
        {
            "name": "מלכי החיתים",
            "description": "מלכים שעל פי חשד הארמים, נשכרו על ידי מלך ישראל כדי להילחם בהם."
        },
        {
            "name": "מלכי מצרים",
            "description": "מלכים שעל פי חשד הארמים, נשכרו על ידי מלך ישראל כדי להילחם בהם."
        }
    ],
    "places": [
        {
            "name": "שמרון",
            "description": "עיר הבירה של ממלכת ישראל, שהייתה נצורה על ידי ארם וסבלה מרעב כבד."
        },
        {
            "name": "שער שמרון",
            "description": "פתח העיר, שם ישבו המצורעים ושם נרמס למוות השליש."
        },
        {
            "name": "מחנה ארם",
            "description": "מחנה הצבא הארמי שצר על שמרון, אשר ננטש בפתאומיות ונבזז על ידי עם ישראל."
        },
        {
            "name": "הירדן",
            "description": "הכיוון אליו נסו הארמים בחופזה, והדרך אליו הייתה מלאה בחפצים שנזרקו."
        },
        {
            "name": "השדה",
            "description": "המקום שלדעת מלך ישראל ארם התחבאו בו כדי לארוב לכוחותיו."
        }
    ]
}