{
    "chapter": "מלכים ב פרק י״א",
    "synopsis": "עתליה, אם אחזיהו, ראתה שבנה מת והשמידה את כל זרע המלוכה. יהושבע, אחות אחזיהו, הצילה בחשאי את יואש בן אחזיהו מבין בני המלך המומתים, והחביאה אותו שש שנים בבית יהוה. בשנה השביעית, יהוידע הכהן אסף את שרי המאות, כרת עמם ברית, והציג להם את יואש. הם הקיפו את המלך הילד בבית המקדש. יהוידע המליך את יואש למלך ומשח אותו. עתליה שמעה את קול העם ושמחתם, הגיעה למקדש וקראה \"קשר קשר!\". יהוידע ציווה להוציא אותה ולהרוג אותה מחוץ לבית יהוה. היא הוצאה והומתה ליד בית המלך. יהוידע כרת ברית בין ה' לעם ולמלך. העם הרס את בית הבעל והרג את מתן כהן הבעל. יואש הוכתר וישב על כסא המלכים, והעיר שקטה.",
    "characters": [
        {
            "name": "עתליה",
            "description": "מלכה עריצה ששמעה על מות בנה אחזיהו והשמידה את כל זרע המלוכה כדי לתפוס את השלטון. נהרגה במרד שהוביל יהוידע."
        },
        {
            "name": "אחזיהו",
            "description": "מלך יהודה, בנה של עתליה. מותו שימש כזרז לעלייתה של עתליה לשלטון וניסיונה להשמיד את השושלת המלכותית."
        },
        {
            "name": "יהושבע",
            "description": "בת המלך יורם ואחות אחזיהו. הצילה את אחיינה התינוק יואש מידי עתליה והחביאה אותו בבית המקדש."
        },
        {
            "name": "יורם המלך",
            "description": "מלך יהודה, אביה של יהושבע ובעלה של עתליה. מוזכר כאביה של יהושבע."
        },
        {
            "name": "יואש בן אחזיהו",
            "description": "מלך יהודה, ניצל ממותו בילדותו והוכתר למלך בגיל שבע במרד נגד עתליה."
        },
        {
            "name": "מֵינִקְתּוֹ",
            "description": "האישה שטיפלה וגידלה את יואש בסתר בבית המקדש, יחד עם יהושבע."
        },
        {
            "name": "יהוידע הכהן",
            "description": "הכהן הגדול שתיכנן והוביל את המרד נגד עתליה, המליך את יואש, וכונן ברית בין ה', המלך והעם."
        },
        {
            "name": "שרי המאות",
            "description": "מפקדי יחידות הצבא (הכרי והרצים) שכרתו ברית עם יהוידע וביצעו את ההפיכה והמלכת יואש."
        },
        {
            "name": "מתן כהן הבעל",
            "description": "כהן עבודת הבעל שנהרג על ידי העם במהלך טיהור פולחן הבעל לאחר המלכת יואש."
        }
    ],
    "places": [
        {
            "name": "חדר המיטות",
            "description": "המקום בבית המלך בו יהושבע הסתירה את יואש ומניקתו מיד לאחר הצלתו."
        },
        {
            "name": "בית יהוה",
            "description": "בית המקדש בירושלים. שימש כמקום מסתור ליואש במשך שש שנים, זירת ההמלכה, וכריית הברית."
        },
        {
            "name": "שער סור",
            "description": "אחד משערי בית המלך עליו שמרו חיילי יהוידע בעת ההפיכה."
        },
        {
            "name": "השער אחר הרצים",
            "description": "שער נוסף בבית המלך או בסביבתו עליו הוצבו שומרים."
        },
        {
            "name": "בית הבעל",
            "description": "מקום הפולחן לבעל בירושלים שנהרס על ידי העם בהנחיית יהוידע."
        },
        {
            "name": "דרך מבוא הסוסים",
            "description": "נתיב ליד בית המלך דרכו הוציאו את עתליה להורג."
        },
        {
            "name": "בית המלך",
            "description": "ארמון המלך בירושלים. עתליה שלטה בו, ואליו הובלה לאחר הריגתה. יואש הוכתר וישב על כסאו."
        }
    ]
}