{
    "chapter": "מלכים ב פרק כ״א",
    "synopsis": "הפרק מתאר את מלוכת מנשה מלך יהודה, שמלך חמישים וחמש שנה והיה רשע במיוחד. הוא השיב את עבודת האלילים, בנה מזבחות לבעל ולאשרה, ואף הכניס פסל אשרה לבית המקדש. מנשה העביר את בנו באש ועסק בכישוף ושפך דם נקי רב בירושלים. ה' מנבא חורבן על ירושלים ויהודה בעקבות מעשיו, שימחה אותם כפי שנמחתה שומרון. מנשה מת ונקבר בגן עוזא. אחריו מולך בנו אמון, שמלך שנתיים, והמשיך בדרכי אביו הרעות. עבדיו קשרו עליו והרגו אותו, אך עם הארץ הכה את הקושרים והמליך את יאשיהו בנו תחתיו.",
    "characters": [
        {
            "name": "מְנַשֶּׁה",
            "description": "מלך יהודה, בנם של חזקיהו וחפצי בה. מלך 55 שנה והיה למלך הרשע ביותר ביהודה, השיב את עבודת האלילים ושפך דם נקי רב."
        },
        {
            "name": "חֶפְצִי־בָֽהּ",
            "description": "אמו של מנשה מלך יהודה."
        },
        {
            "name": "חִזְקִיָּהוּ",
            "description": "אביו של מנשה מלך יהודה, אשר ביער את הבמות ועבודת האלילים."
        },
        {
            "name": "אַחְאָב מֶ֣לֶךְ יִשְׂרָאֵל",
            "description": "מלך ישראל, מוזכר כדוגמה למעשי הרע שמנשה חיקה, בעיקר בעבודת הבעל והאשרה."
        },
        {
            "name": "יְהֹוָה",
            "description": "אלוהי ישראל, שנגדו חטאו מנשה ואמון, והוא המנבא את העונש על יהודה."
        },
        {
            "name": "דָּוִד",
            "description": "מלך ישראל, מוזכר בהקשר להבטחת ה' על הבית בירושלים."
        },
        {
            "name": "שְׁלֹמֹה בְנ֔וֹ",
            "description": "בנו של דוד, שבנה את בית המקדש עליו הבטיח ה' שישים את שמו."
        },
        {
            "name": "מֹשֶׁה",
            "description": "עבד ה', שנתן את התורה לבני ישראל."
        },
        {
            "name": "הַנְּבִיאִ֖ים",
            "description": "עבדי ה' שדרכם דבר ה' אל מנשה ואל העם, והכריזו על העונש הממשמש ובא."
        },
        {
            "name": "אָמ֥וֹן",
            "description": "מלך יהודה, בנו של מנשה. מלך שנתיים והמשיך במעשי הרע של אביו, נרצח על ידי עבדיו."
        },
        {
            "name": "מְשֻׁלֶּ֥מֶת בַּת־חָר֖וּץ",
            "description": "אמו של אמון מלך יהודה, מיוטבה."
        },
        {
            "name": "עַבְדֵי־אָמ֖וֹן",
            "description": "קבוצת עבדים שקשרו קשר נגד המלך אמון והרגו אותו בביתו."
        },
        {
            "name": "עַם־הָאָ֔רֶץ",
            "description": "אזרחי יהודה שנקמו בקושרים על אמון והמליכו את יאשיהו תחתיו."
        },
        {
            "name": "יֹאשִׁיָּ֥הוּ",
            "description": "בנו של אמון, שהומלך למלך יהודה על ידי עם הארץ לאחר רצח אביו."
        }
    ],
    "places": [
        {
            "name": "יְרוּשָׁלָ֑͏ִם",
            "description": "עיר הבירה של ממלכת יהודה, בה מלכו מנשה ואמון, ובה נמצא בית המקדש."
        },
        {
            "name": "בֵּ֣ית יְהֹוָ֑ה",
            "description": "בית המקדש בירושלים, שבו מנשה בנה מזבחות לאלילים והציב פסל אשרה."
        },
        {
            "name": "שֹׁמְר֔וֹן",
            "description": "עיר הבירה של ממלכת ישראל (צפון), מוזכרת כהשוואה לגורל הצפוי לירושלים בחורבנה."
        },
        {
            "name": "מִצְרַ֔יִם",
            "description": "הארץ ממנה יצאו אבות ישראל, מוזכרת כנקודת זמן לתחילת כעס ה' על עבודת האלילים."
        },
        {
            "name": "גַּן־עֻזָּ֑א",
            "description": "גן בבית המלך, שם נקבר מנשה ולאחר מכן גם אמון."
        },
        {
            "name": "יׇטְבָֽה",
            "description": "עיר מוצאה של משולמת בת חרוץ, אמו של אמון."
        }
    ]
}