{
    "chapter": "מלכים ב פרק ט\"ו",
    "synopsis": "הפרק מתאר את שלטונם של מספר מלכים ביהודה ובישראל. ביהודה, עזריהו (או עוזיהו) מולך 52 שנים, נגוע בצרעת, ויותם בנו שופט במקומו. בישראל, מלכים מתחלפים במהירות: זכריהו מולך חצי שנה ונרצח בידי שלום, שמולך חודש ונרצח בידי מנחם. מנחם מולך עשר שנים, משלם מס כבד לפול מלך אשור. פקחיה בנו יורש אותו, אך נרצח לאחר שנתיים בידי פקח בן רמליהו. פקח מולך עשרים שנה, ובימיו תגלת פלאסר מלך אשור כובש שטחים בצפון ומגלה תושבים. פקח נרצח בידי הושע. ביהודה, יותם בן עוזיהו מולך 16 שנים ועושה הטוב, אך בימיו מתחילים רצין ופקח לתקוף את יהודה.",
    "characters": [
        {
            "name": "עזריה (עוזיהו) בן אמציה מלך יהודה",
            "description": "מלך יהודה למשך 52 שנים. עשה הישר בעיני ה' אך לא הסיר הבמות. לקה בצרעת עד יום מותו, ובנו יותם מילא את מקומו כשופט."
        },
        {
            "name": "אמציהו",
            "description": "מלך יהודה, אביו של עזריהו. עזריהו עשה הישר בעיני ה' כמעשיו."
        },
        {
            "name": "יכליהו",
            "description": "אמו של עזריהו מלך יהודה, מירושלים."
        },
        {
            "name": "יותם בן המלך",
            "description": "בנו של עזריהו/עוזיהו מלך יהודה. שפט את עם הארץ בזמן שאביו היה מצורע, ובהמשך מלך בעצמו על יהודה 16 שנה."
        },
        {
            "name": "ירבעם מלך ישראל (ירבעם בן נבט)",
            "description": "מלך ישראל הקודם, שחטאותיו מוזכרות כדוגמה רעה למלכי ישראל שאחריו."
        },
        {
            "name": "זכריהו בן ירבעם",
            "description": "מלך על ישראל בשומרון למשך שישה חודשים. עשה הרע בעיני ה' ונרצח בידי שלום."
        },
        {
            "name": "שלום בן יבש",
            "description": "קשר קשר על זכריהו, הרג אותו ומלך תחתיו על ישראל בשומרון למשך חודש אחד."
        },
        {
            "name": "מנחם בן גדי",
            "description": "עלה מתרצה, הרג את שלום בן יבש בשומרון ומלך תחתיו על ישראל במשך עשר שנים. שילם מס כבד לפול מלך אשור."
        },
        {
            "name": "פול מלך אשור",
            "description": "מלך אשור שבא על הארץ. מנחם שילם לו אלף כיכר כסף כדי שיתמוך במלכותו."
        },
        {
            "name": "פקחיה בן מנחם",
            "description": "מלך על ישראל בשומרון למשך שנתיים. עשה הרע בעיני ה' ונרצח בידי פקח בן רמליהו."
        },
        {
            "name": "פקח בן רמליהו",
            "description": "קצין המלך פקחיה, קשר עליו קשר והרג אותו בבית המלך בשומרון, ומלך תחתיו על ישראל עשרים שנה."
        },
        {
            "name": "ארגוב",
            "description": "אדם שנרצח יחד עם המלך פקחיה בארמון המלך בשומרון על ידי פקח בן רמליהו."
        },
        {
            "name": "האריה",
            "description": "אדם שנרצח יחד עם המלך פקחיה בארמון המלך בשומרון על ידי פקח בן רמליהו."
        },
        {
            "name": "בני גלעדים",
            "description": "חמישים איש מגלעד שליוו את פקח במזימתו לרצוח את פקחיה ולהשתלט על המלוכה."
        },
        {
            "name": "תגלת פלאסר מלך אשור",
            "description": "מלך אשור שכבש שטחים נרחבים בצפון ישראל בימי פקח והגלה את תושביהם לאשור."
        },
        {
            "name": "הושע בן אלה",
            "description": "קשר קשר על פקח בן רמליהו, הרג אותו ומלך תחתיו על ישראל."
        },
        {
            "name": "ירושא בת צדוק",
            "description": "אמו של יותם מלך יהודה."
        },
        {
            "name": "רצין מלך ארם",
            "description": "מלך ארם שהחל לתקוף את יהודה בימי יותם, יחד עם פקח מלך ישראל."
        },
        {
            "name": "אחז בן יותם",
            "description": "בנו של יותם, שמלך על יהודה אחרי מות אביו."
        }
    ],
    "places": [
        {
            "name": "ירושלים",
            "description": "עיר הבירה של ממלכת יהודה, מקום מושבם של עזריהו ויותם."
        },
        {
            "name": "בית החפשית",
            "description": "המקום בו שכן עזריהו המלך בבידוד לאחר שנדבק בצרעת."
        },
        {
            "name": "עיר דוד",
            "description": "מקום קבורתם של עזריהו ויותם מלכי יהודה."
        },
        {
            "name": "שומרון",
            "description": "עיר הבירה של ממלכת ישראל, מקום מלכותם של זכריהו, שלום, מנחם, פקחיה ופקח."
        },
        {
            "name": "תרצה",
            "description": "עיר בממלכת ישראל, ממנה עלה מנחם בן גדי כדי להרוג את שלום בשומרון."
        },
        {
            "name": "תפסח",
            "description": "עיר שמנחם הכה אותה ואת גבולותיה באכזריות כיוון שלא פתחה לו את שעריה."
        },
        {
            "name": "ארמון בית המלך",
            "description": "מקום הרצח של המלך פקחיה בשומרון, על ידי פקח בן רמליהו."
        },
        {
            "name": "עייון",
            "description": "עיר בצפון ישראל שנכבשה וגולתה על ידי תגלת פלאסר מלך אשור."
        },
        {
            "name": "אבל בית מעכה",
            "description": "עיר בצפון ישראל שנכבשה וגולתה על ידי תגלת פלאסר מלך אשור."
        },
        {
            "name": "ינוח",
            "description": "עיר בצפון ישראל שנכבשה וגולתה על ידי תגלת פלאסר מלך אשור."
        },
        {
            "name": "קדש",
            "description": "עיר בצפון ישראל שנכבשה וגולתה על ידי תגלת פלאסר מלך אשור."
        },
        {
            "name": "חצור",
            "description": "עיר בצפון ישראל שנכבשה וגולתה על ידי תגלת פלאסר מלך אשור."
        },
        {
            "name": "הגלעד",
            "description": "אזור בממלכת ישראל, חלק ממנו נכבש וגולה על ידי תגלת פלאסר. ממנו הגיעו חמישים האיש שליוו את פקח."
        },
        {
            "name": "הגלילה (הגליל)",
            "description": "אזור בממלכת ישראל שנכבש וגולה על ידי תגלת פלאסר מלך אשור."
        },
        {
            "name": "ארץ נפתלי",
            "description": "אזור בצפון ישראל, כל הארץ נכבשה וגולתה על ידי תגלת פלאסר מלך אשור."
        },
        {
            "name": "אשור",
            "description": "ממלכה חזקה אליה הוגלו תושבי ישראל שנכבשו על ידי תגלת פלאסר."
        },
        {
            "name": "שער בית יהוה העליון",
            "description": "שער שבנה יותם בבית המקדש בירושלים."
        }
    ]
}