{
    "chapter": "מלכים ב פרק ח",
    "synopsis": "אלישע מזהיר את האישה השונמית ובנה מרעב ממושך ומורה להם לגור בארץ פלשתים לשבע שנים. כששבים, היא פונה למלך ישראל להשיב את רכושה, והמלך, ששמע זה עתה מגיחזי על נפלאות אלישע, מצווה להחזיר לה את הכל. אלישע מגיע לדמשק, שם מלך ארם, בן-הדד, חולה. בן-הדד שולח את חזאל לשאול את אלישע על מחלתו. אלישע מנבא את מותו של בן-הדד ואת עליית חזאל למלכות ארם, כמו גם את רשעותו העתידית נגד ישראל. חזאל אכן רוצח את בן-הדד ותופס את כס המלכות. ביהודה, יהורם בן יהושפט מולך שמונה שנים, הולך בדרכי בית אחאב, ומאבד את אדום ולבנה. אחריו מולך בנו אחזיהו, גם הוא בדרכי בית אחאב, המצטרף ליורם מלך ישראל למלחמה ברמות גלעד נגד חזאל, שם יורם נפצע ומתרפא ביזרעאל.",
    "characters": [
        {
            "name": "אלישע",
            "description": "נביא ה' ותלמידו של אליהו. מזהיר את השונמית מרעב, מנבא את מות בן-הדד ואת עליית חזאל למלכות."
        },
        {
            "name": "האישה השונמית",
            "description": "האישה שאלישע החיה את בנה. חוזרת מארץ פלשתים ומקבלת בחזרה את רכושה בפקודת המלך."
        },
        {
            "name": "המלך",
            "description": "מלך ישראל (כנראה יורם בן אחאב). מצווה להשיב לאישה השונמית את כל רכושה לאחר ששמע על נסי אלישע."
        },
        {
            "name": "גחזי",
            "description": "נערו של אלישע. מספר למלך ישראל על המעשים הגדולים שאלישע עשה ומזהה את האישה השונמית."
        },
        {
            "name": "בן-הדד",
            "description": "מלך ארם. חולה בדמשק, שולח את חזאל לאלישע, ונחנק למוות על ידי חזאל."
        },
        {
            "name": "חזאל",
            "description": "שר בצבא ארם. נשלח לאלישע, מומלך על ידי ה' למלך ארם, רוצח את בן-הדד ומולך תחתיו."
        },
        {
            "name": "יהורם בן יהושפט",
            "description": "מלך יהודה. מולך שמונה שנים בירושלים, הולך בדרכי בית אחאב, מאבד את השליטה על אדום ולבנה."
        },
        {
            "name": "יהושפט",
            "description": "מלך יהודה, אביו של יהורם."
        },
        {
            "name": "דוד",
            "description": "מלך ישראל הקודם. בזכות בריתו עם ה', יהודה לא מושמדת למרות חטאי יהורם."
        },
        {
            "name": "אחזיהו בן יהורם",
            "description": "מלך יהודה. בנו של יהורם, מולך שנה אחת, הולך בדרכי בית אחאב, יוצא למלחמה עם יורם מלך ישראל."
        },
        {
            "name": "עתליהו (בת עמרי מלך ישראל)",
            "description": "אמו של אחזיהו מלך יהודה, מקשרת את אחזיהו לבית אחאב."
        },
        {
            "name": "עמרי",
            "description": "מלך ישראל, אביו של אחאב וסבו של יורם מלך ישראל ושל עתליהו."
        },
        {
            "name": "יורם בן אחאב",
            "description": "מלך ישראל. נפצע במלחמה נגד חזאל ברמות גלעד ומתרפא ביזרעאל."
        }
    ],
    "places": [
        {
            "name": "ארץ פלשתים",
            "description": "הארץ אליה גלתה האישה השונמית עם משפחתה למשך שבע שנות הרעב."
        },
        {
            "name": "דמשק",
            "description": "עיר הבירה של ארם, בה אלישע פוגש את חזאל ובן-הדד."
        },
        {
            "name": "ירושלים",
            "description": "עיר הבירה של יהודה, בה מולכים יהורם ואחזיהו."
        },
        {
            "name": "אדום",
            "description": "ממלכה מדרום ליהודה שפשעה ומרדה תחת ידי יהודה בימי יהורם."
        },
        {
            "name": "צעירה",
            "description": "מקום אליו יצא יהורם להילחם באדומים."
        },
        {
            "name": "לבנה",
            "description": "עיר שמרדה ביהודה בימי יהורם."
        },
        {
            "name": "רמות גלעד",
            "description": "מקום המלחמה בין ישראל ויהודה לארם, שם נפצע יורם מלך ישראל."
        },
        {
            "name": "יזרעאל",
            "description": "עיר בה התרפא יורם מלך ישראל מפצעיו."
        },
        {
            "name": "עיר דוד",
            "description": "מקום קבורתו של יהורם מלך יהודה."
        }
    ]
}