{
    "chapter": "מלכים ב פרק טז",
    "synopsis": "אחז מלך יהודה עושה הרע בעיני ה', מקריב את בנו באש ומזבח בבמות. רצין מלך ארם ופקח מלך ישראל צרים על ירושלים אך לא מצליחים לכובשה. רצין מחזיר את אילת לארם. אחז פונה לתגלת פלאסר מלך אשור בבקשה לעזרה ושולח לו שוחד. מלך אשור עולה על דמשק, כובש אותה, מגלה את תושביה לקיר והורג את רצין. אחז נוסע לדמשק לפגוש את מלך אשור, רואה מזבח ומורה לאוריה הכהן לבנות כמותו בירושלים. אוריה בונה את המזבח החדש, ואחז מעביר את מזבח הנחושת הצידה ומפרק חלקים מכלי המקדש \"מפני מלך אשור\". אחז מת, וחזקיהו בנו מולך תחתיו.",
    "characters": [
        {
            "name": "אחז בן יותם",
            "description": "מלך יהודה, מלך במשך שש עשרה שנה. עשה הרע בעיני ה' והקריב את בנו באש. כרת ברית עם מלך אשור ושינה את סדרי העבודה במקדש."
        },
        {
            "name": "פקח בן רמליהו",
            "description": "מלך ישראל, שצר על ירושלים יחד עם רצין מלך ארם."
        },
        {
            "name": "דוד",
            "description": "מלך יהודה הקודם, אשר אחז לא עשה הישר בעיני ה' כאביו דוד."
        },
        {
            "name": "רצין מלך ארם",
            "description": "מלך ארם, שצר על ירושלים יחד עם פקח. השיב את אילת לארם, נהרג על ידי תגלת פלאסר מלך אשור."
        },
        {
            "name": "תגלת פלאסר מלך אשור",
            "description": "מלך אשור, אליו פנה אחז לעזרה. כבש את דמשק, הגלה את תושביה והרג את רצין."
        },
        {
            "name": "אוריה הכהן",
            "description": "הכהן בירושלים. בנה את המזבח החדש לפי הוראת אחז ופעל על פי צוויו בשינויים במקדש."
        },
        {
            "name": "חזקיהו",
            "description": "בנו של אחז, שמלך אחריו על יהודה."
        },
        {
            "name": "היהודים",
            "description": "תושבי יהודה שגורשו מאילת על ידי רצין מלך ארם."
        },
        {
            "name": "אדומים",
            "description": "עם שהתיישב באילת לאחר גירוש היהודים ממנה."
        }
    ],
    "places": [
        {
            "name": "יהודה",
            "description": "הממלכה שאחז מלך עליה, בירתה ירושלים."
        },
        {
            "name": "ירושלים",
            "description": "עיר הבירה של יהודה, נצורה על ידי ארם וישראל, בה בוצעו השינויים במקדש."
        },
        {
            "name": "ארם",
            "description": "ממלכה צפונית, אויבת יהודה, בירתה דמשק."
        },
        {
            "name": "אילת",
            "description": "עיר בדרום, שהושבה לארם על ידי רצין ויושבה מחדש על ידי אדומים."
        },
        {
            "name": "אשור",
            "description": "מעצמה אזורית, אליה פנה אחז לעזרה נגד ארם וישראל."
        },
        {
            "name": "דמשק",
            "description": "בירת ארם, נכבשה על ידי מלך אשור, ואחז ראה בה מזבח שהעתיק לירושלים."
        },
        {
            "name": "קיר",
            "description": "המקום אליו הוגלו תושבי דמשק על ידי מלך אשור."
        },
        {
            "name": "עיר דוד",
            "description": "חלק מירושלים, המקום שבו נקבר המלך אחז."
        }
    ]
}